{"<pad>": 0, "<unk>": 1, "路": 2, "鑫": 3, "螺": 4, "辣": 5, "窒": 6, "鸿": 7, "l": 8, "索": 9, "贺": 10, "捏": 11, "晶": 12, "踩": 13, "枯": 14, "津": 15, "曹": 16, "炉": 17, "疤": 18, "截": 19, "虹": 20, "府": 21, "眉": 22, "鹅": 23, "陡": 24, "飞": 25, "励": 26, "术": 27, "蔼": 28, "男": 29, "Ｓ": 30, "瑕": 31, "亟": 32, "雁": 33, "宵": 34, "少": 35, "殊": 36, "汕": 37, "癖": 38, "色": 39, "茗": 40, "南": 41, "吵": 42, "豁": 43, "土": 44, "予": 45, "伟": 46, "师": 47, "册": 48, "西": 49, "函": 50, "韭": 51, "立": 52, "走": 53, "萌": 54, "滇": 55, "守": 56, "瓶": 57, "林": 58, "店": 59, "东": 60, "败": 61, "段": 62, "验": 63, "钝": 64, "闷": 65, "伪": 66, "菇": 67, "恿": 68, "酱": 69, "俱": 70, "习": 71, "涛": 72, "锁": 73, "堕": 74, "谤": 75, "啬": 76, "鸣": 77, "逆": 78, "却": 79, "宫": 80, "烟": 81, "赏": 82, "纽": 83, "漕": 84, "贼": 85, "协": 86, "心": 87, "区": 88, "苟": 89, "霎": 90, "判": 91, "痛": 92, "爆": 93, "X": 94, "琵": 95, "办": 96, "核": 97, "伤": 98, "铜": 99, "卢": 100, "檐": 101, "死": 102, "┬": 103, "相": 104, "昵": 105, "沅": 106, "弧": 107, "盘": 108, "羊": 109, "官": 110, "董": 111, "每": 112, "烂": 113, "七": 114, "咖": 115, "邮": 116, "硫": 117, "时": 118, "忠": 119, "异": 120, "仿": 121, "肴": 122, "屡": 123, "气": 124, "轮": 125, "7": 126, "社": 127, "求": 128, "〔": 129, "仨": 130, "筵": 131, "胃": 132, "吓": 133, "Ｎ": 134, "身": 135, "虎": 136, "绘": 137, "芬": 138, "愧": 139, "夕": 140, "庸": 141, "衍": 142, "R": 143, "饨": 144, "汶": 145, "佘": 146, "怒": 147, "量": 148, "辉": 149, "宦": 150, "囊": 151, "拐": 152, "抄": 153, "覆": 154, "踏": 155, "盒": 156, "逢": 157, "仇": 158, "极": 159, "致": 160, "沆": 161, "餐": 162, "蓬": 163, "英": 164, "廉": 165, "鄂": 166, "粤": 167, "拧": 168, "'": 169, "味": 170, "夸": 171, "砩": 172, "焚": 173, "据": 174, "喳": 175, "康": 176, "钩": 177, "丿": 178, "颁": 179, "萨": 180, "匙": 181, "杀": 182, "悄": 183, "―": 184, "激": 185, "炝": 186, "乖": 187, "吩": 188, "馅": 189, "枸": 190, "热": 191, "晾": 192, "煲": 193, "摒": 194, "借": 195, "宁": 196, "午": 197, "辑": 198, "洗": 199, "扣": 200, "下": 201, "奏": 202, "咙": 203, "好": 204, "沿": 205, "~": 206, "掉": 207, "伊": 208, "L": 209, "甥": 210, "性": 211, "抓": 212, "蹭": 213, "胚": 214, "庄": 215, "嫩": 216, "特": 217, "历": 218, "房": 219, "]": 220, "辙": 221, "几": 222, "坐": 223, "渗": 224, "飕": 225, "槛": 226, "健": 227, "蜜": 228, "攀": 229, "咸": 230, "也": 231, "赚": 232, "腥": 233, "绝": 234, "榆": 235, "茉": 236, "桶": 237, "交": 238, "及": 239, "聪": 240, "遂": 241, "文": 242, "族": 243, "幔": 244, "飙": 245, "□": 246, "嘉": 247, "禧": 248, "瓜": 249, "业": 250, "瘾": 251, "隐": 252, "蚣": 253, "能": 254, "潜": 255, "褥": 256, "梦": 257, "幢": 258, "挠": 259, "堰": 260, "由": 261, "栅": 262, "棒": 263, "?": 264, "喱": 265, "薯": 266, "折": 267, "横": 268, "柿": 269, "毕": 270, "哀": 271, "堤": 272, "飘": 273, "碌": 274, "报": 275, "噪": 276, "馊": 277, "V": 278, "煎": 279, "咎": 280, "均": 281, "认": 282, "廷": 283, "俯": 284, "嘘": 285, "霉": 286, "纤": 287, "押": 288, "室": 289, "枕": 290, "菩": 291, "嗨": 292, "堆": 293, "猿": 294, "荤": 295, "欧": 296, "娇": 297, "别": 298, "枪": 299, "列": 300, "啤": 301, "丈": 302, "睽": 303, "惭": 304, "芙": 305, "木": 306, "衡": 307, "剪": 308, "掩": 309, "总": 310, "份": 311, "批": 312, "蟆": 313, "件": 314, "前": 315, "仍": 316, "援": 317, "联": 318, "漯": 319, "瞒": 320, "惹": 321, "封": 322, "後": 323, "媒": 324, "躁": 325, "睬": 326, "梭": 327, "橡": 328, "称": 329, "薄": 330, "算": 331, "奎": 332, "y": 333, "溅": 334, "把": 335, "钢": 336, "撩": 337, "靡": 338, "尾": 339, "畅": 340, "私": 341, "骆": 342, "欣": 343, "减": 344, "４": 345, "滨": 346, "秩": 347, "吊": 348, "，": 349, "关": 350, "棚": 351, "纹": 352, "找": 353, "刻": 354, "洋": 355, "杯": 356, "慈": 357, "遛": 358, "采": 359, "烹": 360, "浊": 361, "讳": 362, "垂": 363, "超": 364, "象": 365, "绑": 366, "刨": 367, "尬": 368, "装": 369, "金": 370, "平": 371, "租": 372, "利": 373, "雷": 374, "碧": 375, "活": 376, "弱": 377, "辽": 378, "诞": 379, "姗": 380, "勘": 381, "柏": 382, "屹": 383, "围": 384, "杆": 385, "缓": 386, "赂": 387, "煌": 388, "嗽": 389, "}": 390, "逐": 391, "蜿": 392, "陬": 393, "柴": 394, "惨": 395, "间": 396, "叟": 397, "嚣": 398, "福": 399, "砰": 400, "漳": 401, "夺": 402, "坎": 403, "在": 404, "应": 405, "洒": 406, "沙": 407, "喊": 408, "事": 409, "冷": 410, "蒋": 411, "冲": 412, "婺": 413, "俾": 414, "“": 415, "傻": 416, "牡": 417, "响": 418, "浏": 419, "豆": 420, "酷": 421, "理": 422, "缘": 423, "厮": 424, "矮": 425, "负": 426, "幕": 427, "拇": 428, "毯": 429, "斥": 430, "涉": 431, "胆": 432, "大": 433, "朴": 434, "同": 435, "眠": 436, "催": 437, "贫": 438, "鸥": 439, "与": 440, "阴": 441, "悲": 442, "融": 443, "敬": 444, "蓥": 445, "瞰": 446, "唯": 447, "丧": 448, "隘": 449, "蹊": 450, "章": 451, "旧": 452, "熟": 453, "乳": 454, "害": 455, "径": 456, "循": 457, "悉": 458, "祈": 459, "乐": 460, "吧": 461, "温": 462, "惩": 463, "譬": 464, "凋": 465, "帕": 466, "全": 467, "璃": 468, "唧": 469, "生": 470, "跺": 471, "右": 472, "梁": 473, "屿": 474, "虾": 475, "Ｋ": 476, "账": 477, "Ｏ": 478, "嫖": 479, "弦": 480, "兔": 481, "导": 482, "增": 483, "骗": 484, "数": 485, "癀": 486, "箍": 487, "唉": 488, "ロ": 489, "疚": 490, "待": 491, "伐": 492, "倚": 493, "蟹": 494, "胧": 495, "膏": 496, "和": 497, "膜": 498, "愿": 499, "忑": 500, "忧": 501, "谙": 502, "邪": 503, "趴": 504, "叭": 505, "搜": 506, "爸": 507, "裕": 508, "煦": 509, "马": 510, "戚": 511, "狮": 512, "侪": 513, "+": 514, "r": 515, "巾": 516, "咋": 517, "势": 518, "祥": 519, "渍": 520, "跷": 521, "萝": 522, "广": 523, "宅": 524, "械": 525, "壤": 526, "试": 527, "舌": 528, "插": 529, "给": 530, "音": 531, "梆": 532, "憾": 533, "库": 534, "先": 535, "敢": 536, "块": 537, "繁": 538, "里": 539, "溪": 540, "加": 541, "稍": 542, "突": 543, "剧": 544, "惕": 545, "暧": 546, "茶": 547, "奢": 548, "蔡": 549, "尼": 550, "户": 551, "替": 552, "鹃": 553, "翅": 554, "口": 555, "连": 556, "佣": 557, "窝": 558, "徨": 559, "手": 560, "场": 561, "７": 562, "嘻": 563, "衢": 564, "国": 565, "卧": 566, "烤": 567, "域": 568, "重": 569, "磁": 570, "煤": 571, "弹": 572, "宿": 573, "十": 574, "季": 575, "企": 576, "O": 577, "踢": 578, "喇": 579, "辘": 580, "现": 581, "擤": 582, "品": 583, "运": 584, "持": 585, "狈": 586, "脏": 587, "凑": 588, "攻": 589, "彰": 590, "暖": 591, "勉": 592, "抗": 593, "址": 594, "赔": 595, "栏": 596, "竭": 597, "o": 598, "8": 599, "鞍": 600, "陶": 601, "确": 602, "稳": 603, "够": 604, "_": 605, "券": 606, "毗": 607, ">": 608, "肆": 609, "实": 610, "糅": 611, "公": 612, "敦": 613, "寥": 614, "擅": 615, "霸": 616, "侮": 617, "缔": 618, "拥": 619, "月": 620, "壮": 621, "瓣": 622, "支": 623, "阶": 624, "道": 625, "柔": 626, "具": 627, "厕": 628, "撑": 629, "麻": 630, "阔": 631, "－": 632, "潘": 633, "框": 634, "率": 635, "…": 636, "哪": 637, "斐": 638, "织": 639, "遢": 640, "旨": 641, "饰": 642, "维": 643, "涌": 644, "表": 645, ";": 646, "蹲": 647, "簿": 648, "叉": 649, "纱": 650, "痴": 651, "自": 652, "捞": 653, "客": 654, "盈": 655, "宠": 656, "命": 657, "呱": 658, "蚝": 659, "扑": 660, "银": 661, "昂": 662, "纫": 663, "假": 664, "冻": 665, "沂": 666, "目": 667, "综": 668, "蝇": 669, "》": 670, "压": 671, "股": 672, "傍": 673, "奖": 674, "五": 675, "嫁": 676, "伍": 677, "女": 678, "酴": 679, "寡": 680, "黑": 681, "枫": 682, "馀": 683, "j": 684, "帐": 685, "砂": 686, "不": 687, "榷": 688, "襄": 689, "芦": 690, "廊": 691, "共": 692, "Ｉ": 693, "吗": 694, "媳": 695, "奔": 696, "哑": 697, "辞": 698, "鹰": 699, "Ｂ": 700, "互": 701, "薰": 702, "则": 703, "於": 704, "狠": 705, "邦": 706, "赁": 707, "胳": 708, "饶": 709, "内": 710, "喻": 711, "虐": 712, "清": 713, "侄": 714, "剃": 715, "恶": 716, "惬": 717, "渡": 718, "岭": 719, "叹": 720, "妇": 721, "烩": 722, "炕": 723, "后": 724, "币": 725, "秋": 726, "巫": 727, "淌": 728, "探": 729, "囔": 730, "吼": 731, "词": 732, "丘": 733, "久": 734, "岩": 735, "诩": 736, "筋": 737, "隅": 738, "乞": 739, "哥": 740, "悸": 741, "罪": 742, "蛛": 743, "朔": 744, "票": 745, "5": 746, "角": 747, "听": 748, "隙": 749, "浴": 750, "仔": 751, "瞥": 752, "寸": 753, "珈": 754, "链": 755, "嵋": 756, "化": 757, "瘦": 758, "吴": 759, "犄": 760, "浩": 761, "暂": 762, "豫": 763, "按": 764, "拱": 765, "屁": 766, "排": 767, "兜": 768, "椰": 769, "孛": 770, "移": 771, "司": 772, "塞": 773, "桥": 774, "熨": 775, "呆": 776, "兆": 777, "系": 778, "菜": 779, "瀣": 780, "聚": 781, "住": 782, "醋": 783, "墅": 784, "溧": 785, "楚": 786, "冒": 787, "任": 788, "沾": 789, "营": 790, "剩": 791, "原": 792, "中": 793, "嘈": 794, "忙": 795, "荐": 796, "握": 797, "唆": 798, "某": 799, "邯": 800, "背": 801, "刊": 802, "物": 803, "敌": 804, "套": 805, "吨": 806, "屈": 807, "眭": 808, "幸": 809, "惮": 810, "亭": 811, "缠": 812, "＊": 813, "疏": 814, "竖": 815, "友": 816, "船": 817, "p": 818, "琳": 819, "趣": 820, "样": 821, "。": 822, "虽": 823, "世": 824, "苹": 825, "厄": 826, "稻": 827, "彬": 828, "慎": 829, "镇": 830, "叨": 831, "玲": 832, "褫": 833, "跳": 834, "曦": 835, "序": 836, "侨": 837, "狼": 838, "宴": 839, "缝": 840, "矗": 841, "便": 842, "早": 843, "串": 844, "$": 845, "穴": 846, "驾": 847, "朱": 848, "惦": 849, "皮": 850, "咕": 851, "卦": 852, "旰": 853, "聋": 854, "渤": 855, "携": 856, "忱": 857, "猎": 858, "酸": 859, "阀": 860, "芒": 861, "劲": 862, "狡": 863, "俺": 864, "朝": 865, "趁": 866, "爬": 867, "坑": 868, "凌": 869, "牢": 870, "吟": 871, "艿": 872, "榈": 873, "榉": 874, "承": 875, "闹": 876, "洁": 877, "柜": 878, "艺": 879, "被": 880, "架": 881, "咪": 882, "其": 883, "砸": 884, "严": 885, "秸": 886, "落": 887, "墙": 888, "葺": 889, "忒": 890, "释": 891, "顺": 892, "教": 893, "瘴": 894, "举": 895, "池": 896, "嗷": 897, "动": 898, "弯": 899, "亿": 900, "伯": 901, "铝": 902, "代": 903, "映": 904, "境": 905, "疼": 906, "肚": 907, "坠": 908, "籍": 909, "穷": 910, "Ⅲ": 911, "防": 912, "佃": 913, "她": 914, "泳": 915, "腔": 916, "灯": 917, "职": 918, "唤": 919, "怜": 920, "旺": 921, "哼": 922, "买": 923, "配": 924, "迹": 925, "研": 926, "骑": 927, "馆": 928, "固": 929, "晚": 930, "情": 931, "个": 932, "克": 933, "痰": 934, "耍": 935, "捉": 936, "帅": 937, "示": 938, "引": 939, "邢": 940, "懒": 941, "￥": 942, "蝴": 943, "际": 944, "摁": 945, "镑": 946, "青": 947, "宛": 948, "汪": 949, "啪": 950, "孕": 951, "狐": 952, "逍": 953, "酒": 954, "岳": 955, "赋": 956, "泊": 957, "莎": 958, "县": 959, "错": 960, "壁": 961, "升": 962, "阳": 963, "腰": 964, "这": 965, "义": 966, "陵": 967, "i": 968, "粘": 969, "衰": 970, "般": 971, "怠": 972, "灌": 973, "返": 974, "要": 975, "湛": 976, "本": 977, "披": 978, "炖": 979, "分": 980, "起": 981, "白": 982, "寒": 983, "拔": 984, "担": 985, "晰": 986, "饮": 987, "梳": 988, "碎": 989, "瓦": 990, "肿": 991, "芯": 992, "夫": 993, "爽": 994, "＂": 995, "淑": 996, "浦": 997, "幻": 998, "斋": 999, "蒲": 1000, "霞": 1001, "良": 1002, "恳": 1003, "胖": 1004, "执": 1005, "＠": 1006, "咣": 1007, "椅": 1008, "密": 1009, "乘": 1010, "成": 1011, "锻": 1012, "鸦": 1013, "措": 1014, "你": 1015, "空": 1016, "圳": 1017, "А": 1018, "载": 1019, "魂": 1020, "俗": 1021, "头": 1022, "桔": 1023, "昏": 1024, "碗": 1025, "评": 1026, "奋": 1027, "腐": 1028, "逞": 1029, "钉": 1030, "庙": 1031, "谴": 1032, "肉": 1033, "案": 1034, "景": 1035, "碜": 1036, "态": 1037, "齿": 1038, "纸": 1039, "跑": 1040, "易": 1041, "岸": 1042, "吆": 1043, "扛": 1044, "技": 1045, "疹": 1046, "q": 1047, "镶": 1048, "筒": 1049, "S": 1050, "句": 1051, "洛": 1052, "盾": 1053, "沪": 1054, "虚": 1055, "类": 1056, "猪": 1057, "メ": 1058, "忘": 1059, "倒": 1060, "舍": 1061, "τ": 1062, "达": 1063, "咳": 1064, "递": 1065, "脾": 1066, "羞": 1067, "圣": 1068, "啼": 1069, "血": 1070, "格": 1071, "帝": 1072, "蓄": 1073, "慰": 1074, "哎": 1075, "嗖": 1076, "ず": 1077, "蜘": 1078, "班": 1079, "汤": 1080, "免": 1081, "阜": 1082, "顾": 1083, "泥": 1084, "痪": 1085, "山": 1086, "恰": 1087, "灭": 1088, "摄": 1089, "菲": 1090, "蹦": 1091, "尤": 1092, "菌": 1093, "毡": 1094, "位": 1095, "摩": 1096, "掂": 1097, "卖": 1098, "沟": 1099, "腕": 1100, "掺": 1101, "对": 1102, "鸡": 1103, "护": 1104, "贷": 1105, "吃": 1106, "Ｄ": 1107, "瑚": 1108, "甲": 1109, "御": 1110, "吹": 1111, "问": 1112, "另": 1113, "托": 1114, "美": 1115, "鸢": 1116, "讹": 1117, "椒": 1118, "唠": 1119, "竺": 1120, "甩": 1121, "做": 1122, "统": 1123, "逮": 1124, "愕": 1125, "署": 1126, "盐": 1127, "枢": 1128, "删": 1129, "憬": 1130, "行": 1131, "磺": 1132, "萋": 1133, "使": 1134, "饭": 1135, "阅": 1136, "洪": 1137, "’": 1138, "巴": 1139, "墓": 1140, "信": 1141, "扮": 1142, "悚": 1143, "鼠": 1144, "赶": 1145, ".": 1146, "狭": 1147, "拖": 1148, "建": 1149, "侵": 1150, "捐": 1151, "消": 1152, "滚": 1153, "蹋": 1154, "人": 1155, "湿": 1156, "咔": 1157, "梅": 1158, "倨": 1159, "郴": 1160, "光": 1161, "央": 1162, "泽": 1163, "驰": 1164, "睁": 1165, "垢": 1166, "株": 1167, "符": 1168, "撇": 1169, "蜒": 1170, "允": 1171, "褓": 1172, "危": 1173, "整": 1174, "Ｐ": 1175, "泡": 1176, "粗": 1177, "戒": 1178, "妻": 1179, "恐": 1180, "腻": 1181, "糊": 1182, "坚": 1183, "埔": 1184, "打": 1185, "粉": 1186, "港": 1187, "然": 1188, "撞": 1189, "”": 1190, "茬": 1191, "诫": 1192, "零": 1193, "馈": 1194, "览": 1195, "碑": 1196, "宏": 1197, "褒": 1198, "桩": 1199, "豚": 1200, "将": 1201, "藉": 1202, "紊": 1203, "焉": 1204, "汰": 1205, "寻": 1206, "猴": 1207, "吻": 1208, "非": 1209, "挤": 1210, "娃": 1211, "笋": 1212, "晴": 1213, "着": 1214, "橱": 1215, "如": 1216, "剥": 1217, "坨": 1218, "０": 1219, "奸": 1220, "氧": 1221, "鞭": 1222, "ㄐ": 1223, "屏": 1224, "隔": 1225, "钓": 1226, "餮": 1227, "遇": 1228, "楼": 1229, "珀": 1230, "Е": 1231, "蓟": 1232, "项": 1233, "拦": 1234, "就": 1235, "汔": 1236, "瀛": 1237, "敏": 1238, "归": 1239, "遍": 1240, "搅": 1241, "才": 1242, "ρ": 1243, "嬴": 1244, "汇": 1245, "绕": 1246, "觉": 1247, "勇": 1248, "奉": 1249, "欠": 1250, "烁": 1251, "憨": 1252, "胶": 1253, "忆": 1254, "震": 1255, "卫": 1256, "%": 1257, "凡": 1258, "冯": 1259, "浮": 1260, "放": 1261, "暗": 1262, "洼": 1263, "唰": 1264, "迷": 1265, "郁": 1266, "藏": 1267, "邀": 1268, "熄": 1269, "蛳": 1270, "哉": 1271, "周": 1272, "为": 1273, "知": 1274, "滑": 1275, "学": 1276, "羌": 1277, "约": 1278, "夜": 1279, "雄": 1280, "既": 1281, "州": 1282, "四": 1283, "桑": 1284, "馍": 1285, "险": 1286, "弥": 1287, "憩": 1288, "蚁": 1289, "慨": 1290, "觞": 1291, "糕": 1292, "惶": 1293, "裙": 1294, "踱": 1295, "赃": 1296, "八": 1297, "腮": 1298, "斓": 1299, "．": 1300, "噩": 1301, "贡": 1302, "亵": 1303, "谭": 1304, "赐": 1305, "楷": 1306, "灾": 1307, "闽": 1308, "滔": 1309, "脉": 1310, "F": 1311, "疗": 1312, "熬": 1313, "怪": 1314, "秀": 1315, "沮": 1316, "纵": 1317, "塌": 1318, "仁": 1319, "哈": 1320, "肃": 1321, "泸": 1322, "夔": 1323, "幛": 1324, "杏": 1325, "记": 1326, "蜡": 1327, "提": 1328, "|": 1329, "愚": 1330, "明": 1331, "彼": 1332, "江": 1333, "蜈": 1334, "愁": 1335, "Ｍ": 1336, "何": 1337, "倡": 1338, "盛": 1339, "凸": 1340, "谱": 1341, "樱": 1342, "毁": 1343, "真": 1344, "购": 1345, "省": 1346, "必": 1347, "受": 1348, "未": 1349, "筑": 1350, "嘎": 1351, "媚": 1352, "期": 1353, "众": 1354, "查": 1355, "锋": 1356, "嘲": 1357, "浸": 1358, "艇": 1359, "兴": 1360, "萸": 1361, "调": 1362, "部": 1363, "占": 1364, "喘": 1365, "页": 1366, "焖": 1367, "颈": 1368, "症": 1369, "冰": 1370, "半": 1371, "醒": 1372, "遣": 1373, "艾": 1374, "磅": 1375, "@": 1376, "凉": 1377, "陀": 1378, "６": 1379, "E": 1380, "赊": 1381, "榜": 1382, "谋": 1383, "娘": 1384, "溃": 1385, "洇": 1386, "巷": 1387, "篷": 1388, "柄": 1389, "脱": 1390, "牙": 1391, "介": 1392, "锅": 1393, "描": 1394, "兮": 1395, "惊": 1396, "垄": 1397, "熙": 1398, "翁": 1399, "腾": 1400, "栽": 1401, "源": 1402, "蒂": 1403, "W": 1404, "姨": 1405, "蓦": 1406, "埠": 1407, "处": 1408, "脸": 1409, "旬": 1410, "s": 1411, "佩": 1412, "耙": 1413, "您": 1414, "胁": 1415, "狗": 1416, "ㄢ": 1417, "因": 1418, "申": 1419, "侦": 1420, "袖": 1421, "阙": 1422, "帮": 1423, "辱": 1424, "衣": 1425, "包": 1426, "造": 1427, "可": 1428, "备": 1429, "樊": 1430, "欺": 1431, "躺": 1432, "初": 1433, "比": 1434, "鉴": 1435, "阁": 1436, "恬": 1437, "障": 1438, "形": 1439, ",": 1440, "遵": 1441, "6": 1442, "9": 1443, "参": 1444, "蚌": 1445, "各": 1446, "冬": 1447, "刁": 1448, "居": 1449, "锣": 1450, "偶": 1451, "筝": 1452, "退": 1453, "跨": 1454, "g": 1455, "令": 1456, "龙": 1457, "威": 1458, "过": 1459, "(": 1460, "恍": 1461, "从": 1462, "汽": 1463, "菽": 1464, "／": 1465, "眼": 1466, "款": 1467, "沸": 1468, "单": 1469, "榻": 1470, "垃": 1471, "ㄗ": 1472, "趋": 1473, "遥": 1474, "丰": 1475, "邻": 1476, "瞎": 1477, "饼": 1478, "桦": 1479, "雌": 1480, "亨": 1481, "馒": 1482, "检": 1483, "椎": 1484, "刺": 1485, "犹": 1486, "ぱ": 1487, "骨": 1488, "匆": 1489, "鼎": 1490, "雪": 1491, "寺": 1492, "驱": 1493, "洱": 1494, "战": 1495, "颠": 1496, "畎": 1497, "浅": 1498, "菊": 1499, "奶": 1500, "秉": 1501, "睿": 1502, "狱": 1503, "侈": 1504, "纲": 1505, "叙": 1506, "？": 1507, "埋": 1508, "摔": 1509, "影": 1510, "标": 1511, "罕": 1512, "肯": 1513, "风": 1514, "晨": 1515, "地": 1516, "呒": 1517, "屎": 1518, "写": 1519, "嬉": 1520, "概": 1521, "柠": 1522, "忌": 1523, "莲": 1524, "幅": 1525, "感": 1526, "恢": 1527, "侬": 1528, "挪": 1529, "付": 1530, "鲁": 1531, "ㄛ": 1532, "晕": 1533, "智": 1534, "挞": 1535, "笑": 1536, "秽": 1537, "晃": 1538, "讨": 1539, "墨": 1540, "徒": 1541, "朋": 1542, "苗": 1543, "规": 1544, "说": 1545, "蛙": 1546, "念": 1547, "刚": 1548, "圆": 1549, "拾": 1550, "雨": 1551, "旅": 1552, "火": 1553, "计": 1554, "掬": 1555, "犬": 1556, "夏": 1557, "亢": 1558, "珠": 1559, "荔": 1560, "促": 1561, "窄": 1562, "延": 1563, "睡": 1564, "咚": 1565, "鲍": 1566, "疫": 1567, "近": 1568, "搓": 1569, "僮": 1570, "汀": 1571, "垮": 1572, "挺": 1573, "砖": 1574, "临": 1575, "寿": 1576, "滩": 1577, "坦": 1578, "乱": 1579, "责": 1580, "辗": 1581, "高": 1582, "故": 1583, "滞": 1584, "葡": 1585, "沌": 1586, "天": 1587, "扔": 1588, "谧": 1589, "侣": 1590, "绒": 1591, "衔": 1592, "渔": 1593, "喀": 1594, "苛": 1595, "玺": 1596, "武": 1597, "巡": 1598, "娱": 1599, "戴": 1600, "摊": 1601, "乌": 1602, "法": 1603, "门": 1604, "晋": 1605, "老": 1606, "旁": 1607, "埃": 1608, "安": 1609, "漆": 1610, "恋": 1611, "此": 1612, "供": 1613, "蓉": 1614, "Ｕ": 1615, "哗": 1616, "拄": 1617, "脑": 1618, "亮": 1619, "瑰": 1620, "哦": 1621, "外": 1622, "汉": 1623, "臭": 1624, "叽": 1625, "庭": 1626, "燃": 1627, "喽": 1628, "驭": 1629, "逃": 1630, "取": 1631, "矿": 1632, "例": 1633, "咽": 1634, "幽": 1635, "殷": 1636, "炸": 1637, "端": 1638, "仅": 1639, "岱": 1640, "优": 1641, "羹": 1642, "嗦": 1643, "挑": 1644, "Ｃ": 1645, "况": 1646, "漂": 1647, "∩": 1648, "筱": 1649, "尖": 1650, "杂": 1651, "泻": 1652, "唱": 1653, "出": 1654, "香": 1655, "烛": 1656, "瑟": 1657, "峰": 1658, "黟": 1659, "沃": 1660, "冈": 1661, "主": 1662, "膻": 1663, "爹": 1664, "叠": 1665, "荟": 1666, "潮": 1667, "榕": 1668, "状": 1669, "饪": 1670, "坏": 1671, "w": 1672, "复": 1673, "染": 1674, "\"": 1675, "诡": 1676, "屋": 1677, "浆": 1678, "或": 1679, "屯": 1680, "お": 1681, "眈": 1682, "签": 1683, "爵": 1684, "界": 1685, "Ｌ": 1686, "氡": 1687, "嫦": 1688, "浚": 1689, "赫": 1690, "线": 1691, "施": 1692, "痕": 1693, "郊": 1694, "捧": 1695, "抬": 1696, "埸": 1697, "壶": 1698, "控": 1699, "蛮": 1700, "沏": 1701, "姆": 1702, "脚": 1703, "毒": 1704, "嘹": 1705, "离": 1706, "译": 1707, "衅": 1708, "油": 1709, "＼": 1710, "绣": 1711, "续": 1712, "熏": 1713, "嗡": 1714, "春": 1715, "资": 1716, "苌": 1717, "踪": 1718, "梧": 1719, "证": 1720, "腺": 1721, "姓": 1722, "赛": 1723, "沦": 1724, "Ｘ": 1725, "墟": 1726, "鱿": 1727, "髦": 1728, "兢": 1729, "字": 1730, "曙": 1731, "奇": 1732, "歧": 1733, "纷": 1734, "通": 1735, "豢": 1736, "娠": 1737, "斗": 1738, "隆": 1739, "瞧": 1740, "慌": 1741, "祝": 1742, "枋": 1743, "匪": 1744, "虑": 1745, "束": 1746, "愤": 1747, "盟": 1748, "Ｇ": 1749, "书": 1750, "麽": 1751, "呼": 1752, "助": 1753, "述": 1754, "显": 1755, "烈": 1756, "骤": 1757, "丹": 1758, "照": 1759, "闲": 1760, "碰": 1761, "服": 1762, "姑": 1763, "菸": 1764, "逊": 1765, "怕": 1766, "草": 1767, "秒": 1768, "辰": 1769, "捂": 1770, "偕": 1771, "惜": 1772, "叔": 1773, "阐": 1774, "话": 1775, "注": 1776, "狂": 1777, "演": 1778, "淮": 1779, "扰": 1780, "渐": 1781, "橘": 1782, "惚": 1783, "谦": 1784, "度": 1785, "坪": 1786, "倍": 1787, "耽": 1788, "闯": 1789, "权": 1790, "甜": 1791, "式": 1792, "岗": 1793, "张": 1794, "颜": 1795, "我": 1796, "脖": 1797, "缀": 1798, "杠": 1799, "锯": 1800, "；": 1801, "鳟": 1802, "恁": 1803, "儒": 1804, "谈": 1805, "枝": 1806, "袋": 1807, "&": 1808, "咱": 1809, "垫": 1810, "浑": 1811, "：": 1812, "坝": 1813, "槽": 1814, "太": 1815, "村": 1816, "属": 1817, "鹏": 1818, "漠": 1819, "篱": 1820, "容": 1821, "遭": 1822, "闸": 1823, "桃": 1824, "丁": 1825, "荒": 1826, "留": 1827, "尔": 1828, "燕": 1829, "财": 1830, "石": 1831, "憎": 1832, "挲": 1833, "涯": 1834, "肢": 1835, "磕": 1836, "纬": 1837, "有": 1838, "钻": 1839, "姐": 1840, "队": 1841, "峡": 1842, "售": 1843, "辖": 1844, "乒": 1845, "条": 1846, "ヰ": 1847, "呜": 1848, "袜": 1849, "它": 1850, "沉": 1851, "宋": 1852, "吭": 1853, "详": 1854, "究": 1855, "梯": 1856, "堂": 1857, "倦": 1858, "千": 1859, "⑴": 1860, "绮": 1861, "访": 1862, "揣": 1863, "炼": 1864, "箱": 1865, "抖": 1866, "矢": 1867, "臂": 1868, "帽": 1869, "ぃ": 1870, "崇": 1871, "委": 1872, "站": 1873, "悔": 1874, "抽": 1875, "届": 1876, "郑": 1877, "团": 1878, "鼓": 1879, "拉": 1880, "蔽": 1881, "滟": 1882, "副": 1883, "惑": 1884, "二": 1885, "仲": 1886, "适": 1887, "远": 1888, "削": 1889, "余": 1890, "赠": 1891, "绍": 1892, "嘤": 1893, "古": 1894, "鞋": 1895, "刹": 1896, "附": 1897, "僻": 1898, "慕": 1899, "悬": 1900, "擞": 1901, "迄": 1902, "朵": 1903, "糖": 1904, "朗": 1905, "冤": 1906, "昔": 1907, "璜": 1908, "n": 1909, "迁": 1910, "望": 1911, "ゴ": 1912, "滴": 1913, "韩": 1914, "吾": 1915, "淳": 1916, "货": 1917, "投": 1918, "碍": 1919, "擀": 1920, "是": 1921, "腹": 1922, "电": 1923, "亲": 1924, "篮": 1925, "莅": 1926, "酬": 1927, "挫": 1928, "变": 1929, "拒": 1930, "累": 1931, "婉": 1932, "贯": 1933, "郸": 1934, "谨": 1935, "荡": 1936, "р": 1937, "楞": 1938, "擦": 1939, "竹": 1940, "监": 1941, "a": 1942, "簧": 1943, "侥": 1944, "茄": 1945, "侧": 1946, "鲜": 1947, "乡": 1948, "敲": 1949, "漫": 1950, "箔": 1951, ":": 1952, "神": 1953, "莠": 1954, "幂": 1955, "见": 1956, "偷": 1957, "子": 1958, "愈": 1959, "谍": 1960, "婚": 1961, "低": 1962, "驿": 1963, "填": 1964, "陲": 1965, "论": 1966, "怂": 1967, "医": 1968, "羽": 1969, "攴": 1970, "击": 1971, "娣": 1972, "博": 1973, "正": 1974, "剔": 1975, "向": 1976, "兄": 1977, "姿": 1978, "谷": 1979, "挨": 1980, "Ｈ": 1981, "蛇": 1982, "疡": 1983, "凰": 1984, "添": 1985, "剂": 1986, "触": 1987, "完": 1988, "侗": 1989, "龟": 1990, "进": 1991, "掰": 1992, "９": 1993, "速": 1994, "坊": 1995, "猜": 1996, "鼻": 1997, "苔": 1998, "紧": 1999, "搬": 2000, "渴": 2001, "4": 2002, "咏": 2003, "缉": 2004, "棠": 2005, "桌": 2006, "程": 2007, "困": 2008, "略": 2009, "冀": 2010, "家": 2011, "车": 2012, "氛": 2013, "脊": 2014, "崭": 2015, "焕": 2016, "输": 2017, "喋": 2018, "级": 2019, "妆": 2020, "浇": 2021, "撼": 2022, "绿": 2023, "攘": 2024, "怨": 2025, "伴": 2026, "只": 2027, "播": 2028, "亚": 2029, "龊": 2030, "笙": 2031, "妓": 2032, "雍": 2033, "裤": 2034, "隧": 2035, "经": 2036, "赴": 2037, "檬": 2038, "植": 2039, "茧": 2040, "篇": 2041, "粽": 2042, "竿": 2043, "井": 2044, "掣": 2045, "黎": 2046, "陕": 2047, "柱": 2048, "范": 2049, "工": 2050, "游": 2051, "揍": 2052, "杜": 2053, "轩": 2054, "嘿": 2055, "干": 2056, "筷": 2057, "莱": 2058, "烫": 2059, "缙": 2060, "哮": 2061, "悍": 2062, "军": 2063, "休": 2064, "卑": 2065, "眺": 2066, "海": 2067, "偿": 2068, "泄": 2069, "双": 2070, "＾": 2071, "惯": 2072, "炎": 2073, "肠": 2074, "视": 2075, "劳": 2076, "甄": 2077, "晟": 2078, "扯": 2079, "俊": 2080, "乏": 2081, "争": 2082, "收": 2083, "^": 2084, "管": 2085, "！": 2086, "猫": 2087, "呈": 2088, "踬": 2089, "拳": 2090, "絮": 2091, "猛": 2092, "须": 2093, "抢": 2094, "绽": 2095, "＿": 2096, "蟠": 2097, "孔": 2098, "彭": 2099, "针": 2100, "君": 2101, "勿": 2102, "征": 2103, "叮": 2104, "-": 2105, "步": 2106, "圾": 2107, "吞": 2108, "俏": 2109, "斯": 2110, "志": 2111, "凹": 2112, "蚤": 2113, "鱼": 2114, "盥": 2115, "驶": 2116, "楔": 2117, "指": 2118, "咀": 2119, "闻": 2120, "2": 2121, "嘛": 2122, "残": 2123, "媪": 2124, "噔": 2125, "尿": 2126, "Ｙ": 2127, "看": 2128, "扎": 2129, "米": 2130, "[": 2131, "搏": 2132, "切": 2133, "岛": 2134, "梨": 2135, "至": 2136, "耕": 2137, "露": 2138, "散": 2139, "波": 2140, "湘": 2141, "溶": 2142, "碟": 2143, "怖": 2144, "戈": 2145, "哟": 2146, "吁": 2147, "献": 2148, "┍": 2149, "噼": 2150, "济": 2151, "裸": 2152, "污": 2153, "啥": 2154, "川": 2155, "他": 2156, "招": 2157, "尊": 2158, "=": 2159, "瞠": 2160, "颤": 2161, "ㄘ": 2162, "救": 2163, "厅": 2164, "屑": 2165, "眸": 2166, "讽": 2167, "辟": 2168, "定": 2169, "靠": 2170, "集": 2171, "根": 2172, "送": 2173, "龌": 2174, "呗": 2175, "峪": 2176, "享": 2177, "塑": 2178, "尝": 2179, "韶": 2180, "僵": 2181, "峨": 2182, "拙": 2183, "宜": 2184, "缺": 2185, "奈": 2186, "操": 2187, "静": 2188, "三": 2189, "M": 2190, "铅": 2191, "鹤": 2192, "蟑": 2193, "枉": 2194, "隶": 2195, "躲": 2196, "霄": 2197, "蟋": 2198, "卤": 2199, "始": 2200, "估": 2201, "陪": 2202, "崩": 2203, "改": 2204, "快": 2205, "尺": 2206, "牲": 2207, "誉": 2208, "溜": 2209, "浓": 2210, "勾": 2211, "矫": 2212, "匹": 2213, "煮": 2214, "驻": 2215, "订": 2216, "拨": 2217, "歉": 2218, "灰": 2219, "育": 2220, "瘫": 2221, "胞": 2222, "破": 2223, "锡": 2224, "鹞": 2225, "H": 2226, "员": 2227, "％": 2228, "苑": 2229, "瞪": 2230, "秤": 2231, "荣": 2232, "嫒": 2233, "韵": 2234, "接": 2235, "沼": 2236, "z": 2237, "赤": 2238, "傅": 2239, "涮": 2240, "寰": 2241, "胀": 2242, "沽": 2243, "钞": 2244, "迟": 2245, "烧": 2246, "饕": 2247, "蛾": 2248, "疆": 2249, "养": 2250, "销": 2251, "炒": 2252, "纪": 2253, "祠": 2254, "旷": 2255, "涩": 2256, "陇": 2257, "泉": 2258, "竞": 2259, "牛": 2260, "缭": 2261, "尽": 2262, "搞": 2263, "盼": 2264, "潢": 2265, "薪": 2266, "弃": 2267, "谏": 2268, "领": 2269, "琼": 2270, "小": 2271, "壳": 2272, "傣": 2273, "<": 2274, "瞻": 2275, "似": 2276, "钊": 2277, "校": 2278, "T": 2279, "阵": 2280, "派": 2281, "侍": 2282, "鄙": 2283, "Q": 2284, "/": 2285, "尚": 2286, "独": 2287, "扶": 2288, "罩": 2289, "罗": 2290, "蜗": 2291, "忮": 2292, "止": 2293, "怡": 2294, "穿": 2295, "胡": 2296, "停": 2297, "笼": 2298, "阿": 2299, "创": 2300, "言": 2301, "孤": 2302, "恼": 2303, "棵": 2304, "鸽": 2305, "值": 2306, "惠": 2307, "灵": 2308, "谓": 2309, "误": 2310, "解": 2311, "瀑": 2312, "K": 2313, "涠": 2314, "秘": 2315, "嗒": 2316, "螨": 2317, "绳": 2318, "稀": 2319, "婆": 2320, "耳": 2321, "橄": 2322, "跤": 2323, "存": 2324, "饱": 2325, "瞟": 2326, "桐": 2327, "カ": 2328, "怀": 2329, "乎": 2330, "嫂": 2331, "辈": 2332, "务": 2333, "崖": 2334, "牵": 2335, "候": 2336, "需": 2337, "铁": 2338, "颇": 2339, "吸": 2340, "席": 2341, "庐": 2342, "伸": 2343, "药": 2344, "蔬": 2345, "呕": 2346, "玛": 2347, "癫": 2348, "`": 2349, "邡": 2350, "嗅": 2351, "搔": 2352, "罚": 2353, "饿": 2354, "翻": 2355, "薇": 2356, "*": 2357, "闪": 2358, "富": 2359, "蹄": 2360, "课": 2361, "去": 2362, "并": 2363, "器": 2364, "纯": 2365, "旭": 2366, "布": 2367, "末": 2368, "鸟": 2369, "科": 2370, "昆": 2371, "灶": 2372, "捅": 2373, "绩": 2374, "练": 2375, "丢": 2376, "者": 2377, "厨": 2378, "番": 2379, "叩": 2380, "畔": 2381, "犯": 2382, "渎": 2383, "一": 2384, "回": 2385, "撕": 2386, "瑞": 2387, "A": 2388, "罔": 2389, "疙": 2390, "考": 2391, "啧": 2392, "阱": 2393, "徽": 2394, "窗": 2395, "途": 2396, "拆": 2397, "D": 2398, "竣": 2399, "童": 2400, "络": 2401, "仗": 2402, "矣": 2403, "衄": 2404, "湾": 2405, "净": 2406, "题": 2407, "民": 2408, "年": 2409, "k": 2410, "哄": 2411, "踹": 2412, "塔": 2413, "锐": 2414, "挚": 2415, "娥": 2416, "鞠": 2417, "机": 2418, "卵": 2419, "俩": 2420, "彩": 2421, "兵": 2422, "橇": 2423, "侯": 2424, "很": 2425, "恕": 2426, "衫": 2427, "树": 2428, "び": 2429, "搽": 2430, "荫": 2431, "牌": 2432, "多": 2433, "醺": 2434, "上": 2435, "淋": 2436, "汁": 2437, "祖": 2438, "骚": 2439, "雀": 2440, "齐": 2441, "圈": 2442, "妨": 2443, "凳": 2444, "晖": 2445, "盲": 2446, "丑": 2447, "漉": 2448, "士": 2449, "顷": 2450, "咯": 2451, "喧": 2452, "旦": 2453, "掌": 2454, "嚏": 2455, "混": 2456, "熊": 2457, "肩": 2458, "虱": 2459, "敷": 2460, "乾": 2461, "谬": 2462, "距": 2463, "涨": 2464, "充": 2465, "睨": 2466, "赳": 2467, "简": 2468, "螃": 2469, "析": 2470, "用": 2471, "带": 2472, "但": 2473, "憋": 2474, "翘": 2475, "院": 2476, "曾": 2477, "圬": 2478, "瘪": 2479, "祸": 2480, "喉": 2481, "刀": 2482, "凶": 2483, "逅": 2484, "推": 2485, "饥": 2486, "佳": 2487, "腊": 2488, "耶": 2489, "笛": 2490, "常": 2491, "蹩": 2492, "僭": 2493, "牺": 2494, "功": 2495, "阮": 2496, "组": 2497, "舒": 2498, "告": 2499, "逛": 2500, "史": 2501, "蒸": 2502, "拿": 2503, "今": 2504, "尸": 2505, "贿": 2506, "冠": 2507, "渣": 2508, "趼": 2509, "搪": 2510, "Z": 2511, "当": 2512, "补": 2513, "铛": 2514, "邂": 2515, "丛": 2516, "登": 2517, "５": 2518, "丫": 2519, "橙": 2520, "霆": 2521, "鳕": 2522, "杨": 2523, "羔": 2524, "浙": 2525, "愣": 2526, "编": 2527, "摇": 2528, "坞": 2529, "呀": 2530, "愉": 2531, "贝": 2532, "舞": 2533, "盗": 2534, "宗": 2535, "酿": 2536, "瘩": 2537, "果": 2538, "帆": 2539, "荷": 2540, "糙": 2541, "篓": 2542, "挡": 2543, "询": 2544, "遮": 2545, "敞": 2546, "贸": 2547, "凄": 2548, "传": 2549, "水": 2550, "铃": 2551, "噻": 2552, "妙": 2553, "柳": 2554, "挽": 2555, "赞": 2556, "雾": 2557, "乍": 2558, "簸": 2559, "瓢": 2560, "顶": 2561, "模": 2562, "嘶": 2563, "革": 2564, "淘": 2565, "版": 2566, "昭": 2567, "急": 2568, "\\": 2569, "讲": 2570, "莫": 2571, "琶": 2572, "嚓": 2573, "琢": 2574, "缆": 2575, "微": 2576, "脆": 2577, "若": 2578, "赣": 2579, "３": 2580, "较": 2581, "暮": 2582, "棕": 2583, "召": 2584, "星": 2585, "u": 2586, "啦": 2587, "霜": 2588, "谐": 2589, "鳌": 2590, "袭": 2591, "‘": 2592, "旗": 2593, "材": 2594, "捷": 2595, "澡": 2596, "!": 2597, "会": 2598, "抠": 2599, "九": 2600, "拼": 2601, "追": 2602, "足": 2603, "妹": 2604, "沫": 2605, "丸": 2606, "陌": 2607, "蕞": 2608, "像": 2609, "赓": 2610, "牧": 2611, "葬": 2612, "积": 2613, "倪": 2614, "依": 2615, "轰": 2616, "）": 2617, "茫": 2618, "呻": 2619, "议": 2620, "铺": 2621, "甭": 2622, "扬": 2623, "素": 2624, "码": 2625, "暇": 2626, "终": 2627, "贱": 2628, "鼾": 2629, "盏": 2630, "湖": 2631, "嗄": 2632, "掏": 2633, "差": 2634, "辄": 2635, "瓷": 2636, "跌": 2637, "细": 2638, "贴": 2639, "斜": 2640, "粹": 2641, "皂": 2642, "城": 2643, "诸": 2644, "绪": 2645, "郇": 2646, "巢": 2647, "邋": 2648, "＆": 2649, "迫": 2650, "骂": 2651, "蛤": 2652, "雅": 2653, "窜": 2654, "侃": 2655, "讯": 2656, "诧": 2657, "蹈": 2658, "雕": 2659, "２": 2660, "莉": 2661, "叶": 2662, "钥": 2663, "舟": 2664, "敛": 2665, "辆": 2666, "粒": 2667, "艰": 2668, "型": 2669, "榭": 2670, "杭": 2671, "祷": 2672, "咫": 2673, "h": 2674, "e": 2675, "玩": 2676, "婴": 2677, "岁": 2678, "费": 2679, "蝎": 2680, "闺": 2681, "等": 2682, "螂": 2683, "悟": 2684, "匠": 2685, "万": 2686, "吐": 2687, "钮": 2688, "粮": 2689, "蹿": 2690, "⑸": 2691, "琐": 2692, "妄": 2693, "キ": 2694, "灿": 2695, "氏": 2696, "搂": 2697, "玉": 2698, "坡": 2699, "靶": 2700, "蚂": 2701, "懵": 2702, "亳": 2703, "迪": 2704, "键": 2705, "泛": 2706, "准": 2707, "永": 2708, "潍": 2709, "妃": 2710, "床": 2711, "凭": 2712, "润": 2713, "驮": 2714, "醛": 2715, "发": 2716, "稽": 2717, "豪": 2718, "衷": 2719, "祁": 2720, "许": 2721, "I": 2722, "挎": 2723, "凯": 2724, "晒": 2725, "扭": 2726, "号": 2727, "捱": 2728, "姜": 2729, "逸": 2730, "辛": 2731, "舜": 2732, "竟": 2733, "厦": 2734, "流": 2735, "仙": 2736, "缸": 2737, "怎": 2738, "糨": 2739, "预": 2740, "抹": 2741, "旱": 2742, "弊": 2743, "糟": 2744, "京": 2745, "誓": 2746, "础": 2747, "坟": 2748, "C": 2749, "笫": 2750, "咐": 2751, "斩": 2752, "瑜": 2753, "歪": 2754, "郎": 2755, "拌": 2756, "忽": 2757, "拢": 2758, "剁": 2759, "勺": 2760, "板": 2761, "茨": 2762, "局": 2763, "琥": 2764, "治": 2765, "拘": 2766, "膀": 2767, "普": 2768, "跃": 2769, "拜": 2770, "窟": 2771, "质": 2772, "宽": 2773, "赢": 2774, "盖": 2775, "辩": 2776, "网": 2777, "糍": 2778, "方": 2779, "偏": 2780, "力": 2781, "短": 2782, "德": 2783, "塘": 2784, "储": 2785, "漱": 2786, "迎": 2787, "亦": 2788, "嗓": 2789, "湮": 2790, ")": 2791, "卷": 2792, "{": 2793, "李": 2794, "拎": 2795, "而": 2796, "恨": 2797, "慢": 2798, "谢": 2799, "瘙": 2800, "妊": 2801, "啊": 2802, "陷": 2803, "仪": 2804, "弄": 2805, "名": 2806, "食": 2807, "ぇ": 2808, "剑": 2809, "嘴": 2810, "边": 2811, "苏": 2812, "开": 2813, "诚": 2814, "轻": 2815, "意": 2816, "识": 2817, "陆": 2818, "吝": 2819, "邓": 2820, "置": 2821, "沈": 2822, "筛": 2823, "斤": 2824, "曲": 2825, "噶": 2826, "宰": 2827, "厢": 2828, "彻": 2829, "诉": 2830, "谣": 2831, "语": 2832, "寄": 2833, "佛": 2834, "搭": 2835, "苍": 2836, "台": 2837, "咻": 2838, "扫": 2839, "层": 2840, "耻": 2841, "片": 2842, "闭": 2843, "赖": 2844, "印": 2845, "冕": 2846, "耋": 2847, "盆": 2848, "汐": 2849, "摆": 2850, "箸": 2851, "暑": 2852, "姊": 2853, "随": 2854, "毫": 2855, "爱": 2856, "花": 2857, "息": 2858, "抱": 2859, "屉": 2860, "妥": 2861, "Ｒ": 2862, "赘": 2863, "旋": 2864, "政": 2865, "陋": 2866, "曰": 2867, "璧": 2868, "儿": 2869, "亏": 2870, "作": 2871, "日": 2872, "淀": 2873, "臊": 2874, "茔": 2875, "炬": 2876, "弟": 2877, "什": 2878, "汗": 2879, "卡": 2880, "葱": 2881, "让": 2882, "」": 2883, "磨": 2884, "劓": 2885, "玫": 2886, "耐": 2887, "锈": 2888, "默": 2889, "选": 2890, "唐": 2891, "烘": 2892, "伏": 2893, "两": 2894, "滋": 2895, "杰": 2896, "颗": 2897, "翡": 2898, "U": 2899, "到": 2900, "翔": 2901, "淄": 2902, "劝": 2903, "档": 2904, "吠": 2905, "警": 2906, "遗": 2907, "街": 2908, "皱": 2909, "（": 2910, "丽": 2911, "m": 2912, "锦": 2913, "驴": 2914, "乃": 2915, "J": 2916, "疯": 2917, "Y": 2918, "农": 2919, "画": 2920, "左": 2921, "烦": 2922, "琴": 2923, "Ⅸ": 2924, "得": 2925, "割": 2926, "培": 2927, "转": 2928, "膊": 2929, "诈": 2930, "昧": 2931, "审": 2932, "躬": 2933, "萍": 2934, "岂": 2935, "诶": 2936, "洞": 2937, "浪": 2938, "媲": 2939, "振": 2940, "衬": 2941, "睹": 2942, "裂": 2943, "胎": 2944, "壹": 2945, "透": 2946, "恒": 2947, "溢": 2948, "吕": 2949, "嚎": 2950, "商": 2951, "抑": 2952, "蔚": 2953, "啷": 2954, "、": 2955, "苞": 2956, "划": 2957, "禁": 2958, "樽": 2959, "萧": 2960, "蘑": 2961, "朦": 2962, "限": 2963, "c": 2964, "咨": 2965, "泰": 2966, "逻": 2967, "的": 2968, "典": 2969, "鳝": 2970, "察": 2971, "越": 2972, "设": 2973, "瞳": 2974, "了": 2975, "咝": 2976, "宝": 2977, "锺": 2978, "挣": 2979, "即": 2980, "跟": 2981, "党": 2982, "呢": 2983, "秃": 2984, "朽": 2985, "无": 2986, "结": 2987, "帖": 2988, "萄": 2989, "畴": 2990, "烊": 2991, "厘": 2992, "徐": 2993, "靓": 2994, "谛": 2995, "蔓": 2996, "澈": 2997, "歌": 2998, "硌": 2999, "恩": 3000, "图": 3001, "挖": 3002, "扩": 3003, "榄": 3004, "第": 3005, "训": 3006, "聘": 3007, "嗯": 3008, "晏": 3009, "桂": 3010, "尴": 3011, "酪": 3012, "答": 3013, "涤": 3014, "珊": 3015, "撮": 3016, "荞": 3017, "额": 3018, "鸭": 3019, "聊": 3020, "馄": 3021, "浃": 3022, "秦": 3023, "澄": 3024, "又": 3025, "贞": 3026, "猁": 3027, "胸": 3028, "缮": 3029, "瞬": 3030, "疲": 3031, "葫": 3032, "所": 3033, "Ａ": 3034, "仑": 3035, "扒": 3036, "仓": 3037, "戏": 3038, "思": 3039, "授": 3040, "箭": 3041, "渊": 3042, "v": 3043, "诗": 3044, "衾": 3045, "矛": 3046, "抵": 3047, "曼": 3048, "#": 3049, "艳": 3050, "律": 3051, "欢": 3052, "墩": 3053, "掀": 3054, "臣": 3055, "最": 3056, "巧": 3057, "洲": 3058, "歹": 3059, "寝": 3060, "葛": 3061, "瞌": 3062, "测": 3063, "杞": 3064, "芜": 3065, "肥": 3066, "粥": 3067, "劫": 3068, "著": 3069, "肇": 3070, "鬼": 3071, "呐": 3072, "效": 3073, "惰": 3074, "缩": 3075, "皇": 3076, "谅": 3077, "逼": 3078, "松": 3079, "蜀": 3080, "赵": 3081, "艘": 3082, "漓": 3083, "黄": 3084, "弛": 3085, "甘": 3086, "厌": 3087, "含": 3088, "潭": 3089, "贪": 3090, "珩": 3091, "请": 3092, "栋": 3093, "专": 3094, "价": 3095, "顿": 3096, "撰": 3097, "蒜": 3098, "篝": 3099, "寨": 3100, "忖": 3101, "疑": 3102, "莆": 3103, "避": 3104, "疮": 3105, "喷": 3106, "王": 3107, "希": 3108, "兑": 3109, "ヤ": 3110, "镖": 3111, "晓": 3112, "嫌": 3113, "绵": 3114, "吉": 3115, "蟊": 3116, "跪": 3117, "勤": 3118, "那": 3119, "虫": 3120, "巨": 3121, "悠": 3122, "再": 3123, "偌": 3124, "呃": 3125, "患": 3126, "谎": 3127, "喝": 3128, "澳": 3129, "蚊": 3130, "合": 3131, "茵": 3132, "更": 3133, "硬": 3134, "玻": 3135, "礼": 3136, "市": 3137, "１": 3138, "＋": 3139, "勒": 3140, "泼": 3141, "捡": 3142, "撤": 3143, "面": 3144, "卜": 3145, "基": 3146, "0": 3147, "些": 3148, "田": 3149, "⑺": 3150, "忍": 3151, "懂": 3152, "耷": 3153, "座": 3154, "蕉": 3155, "匝": 3156, "以": 3157, "挥": 3158, "泵": 3159, "龄": 3160, "淇": 3161, "耸": 3162, "频": 3163, "嘀": 3164, "傲": 3165, "岈": 3166, "寓": 3167, "漏": 3168, "粑": 3169, "料": 3170, "硐": 3171, "涂": 3172, "择": 3173, "涵": 3174, "孝": 3175, "惟": 3176, "辨": 3177, "酶": 3178, "谊": 3179, "仕": 3180, "钟": 3181, "宇": 3182, "华": 3183, "殉": 3184, "益": 3185, "妗": 3186, "喜": 3187, "劣": 3188, "噫": 3189, "逗": 3190, "野": 3191, "暴": 3192, "肤": 3193, "河": 3194, "恭": 3195, "酌": 3196, "t": 3197, "己": 3198, "3": 3199, "～": 3200, "啃": 3201, "趟": 3202, "沧": 3203, "讶": 3204, "荃": 3205, "歙": 3206, "晦": 3207, "蟀": 3208, "涕": 3209, "节": 3210, "叼": 3211, "百": 3212, "丝": 3213, "努": 3214, "蠢": 3215, "棋": 3216, "堵": 3217, "裁": 3218, "纠": 3219, "B": 3220, "睛": 3221, "笨": 3222, "疵": 3223, "善": 3224, "保": 3225, "茂": 3226, "喂": 3227, "郅": 3228, "檫": 3229, "f": 3230, "忐": 3231, "呛": 3232, "堡": 3233, "咬": 3234, "掘": 3235, "制": 3236, "堪": 3237, "夹": 3238, "庆": 3239, "燥": 3240, "失": 3241, "拍": 3242, "b": 3243, "肮": 3244, "蒙": 3245, "筏": 3246, "炮": 3247, "反": 3248, "首": 3249, "驳": 3250, "昨": 3251, "球": 3252, "底": 3253, "佰": 3254, "芳": 3255, "俄": 3256, "钱": 3257, "毅": 3258, "濑": 3259, "迅": 3260, "诿": 3261, "辜": 3262, "卓": 3263, "厂": 3264, "硕": 3265, "刷": 3266, "帘": 3267, "括": 3268, "伞": 3269, "病": 3270, "没": 3271, "缴": 3272, "换": 3273, "液": 3274, "宣": 3275, "喔": 3276, "玄": 3277, "元": 3278, "嘱": 3279, "鸳": 3280, "葵": 3281, "缤": 3282, "蛋": 3283, "葭": 3284, "妈": 3285, "毛": 3286, "厚": 3287, "颐": 3288, "诺": 3289, "芹": 3290, "d": 3291, "癞": 3292, "憧": 3293, "哨": 3294, "父": 3295, "断": 3296, "昌": 3297, "督": 3298, "滥": 3299, "饺": 3300, "裹": 3301, "蔑": 3302, "淡": 3303, "僚": 3304, "呵": 3305, "哆": 3306, "深": 3307, "胜": 3308, "摘": 3309, "蝶": 3310, "坛": 3311, "窃": 3312, "迈": 3313, "椭": 3314, "扇": 3315, "倾": 3316, "群": 3317, "纳": 3318, "嘟": 3319, "隍": 3320, "获": 3321, "轿": 3322, "撒": 3323, "雇": 3324, "都": 3325, "直": 3326, "珍": 3327, "浔": 3328, "苦": 3329, "甚": 3330, "伦": 3331, "该": 3332, "伙": 3333, "环": 3334, "蓝": 3335, "兰": 3336, "还": 3337, "翠": 3338, "航": 3339, "啡": 3340, "诽": 3341, "殡": 3342, "软": 3343, "牯": 3344, "Τ": 3345, "诬": 3346, "煞": 3347, "贵": 3348, "笔": 3349, "闵": 3350, "镜": 3351, "G": 3352, "罐": 3353, "珑": 3354, "Ｔ": 3355, "悦": 3356, "捆": 3357, "精": 3358, "颖": 3359, "想": 3360, "耗": 3361, "哇": 3362, "贩": 3363, "栈": 3364, "阻": 3365, "馨": 3366, "难": 3367, "往": 3368, "孩": 3369, "搁": 3370, "趾": 3371, "檀": 3372, "诊": 3373, "税": 3374, "洽": 3375, "之": 3376, "观": 3377, "ネ": 3378, "P": 3379, "涑": 3380, "芝": 3381, "且": 3382, "夷": 3383, "产": 3384, "哭": 3385, "长": 3386, "棉": 3387, "次": 3388, "叫": 3389, "尘": 3390, "凤": 3391, "于": 3392, "痒": 3393, "违": 3394, "射": 3395, "降": 3396, "么": 3397, "滤": 3398, "盯": 3399, "森": 3400, "醉": 3401, "莞": 3402, "厉": 3403, "园": 3404, "宾": 3405, "拂": 3406, "点": 3407, "红": 3408, "拣": 3409, "渠": 3410, "拟": 3411, "砍": 3412, "卸": 3413, "咆": 3414, "构": 3415, "刮": 3416, "骄": 3417, "启": 3418, "展": 3419, "刘": 3420, "已": 3421, "读": 3422, "翼": 3423, "录": 3424, "８": 3425, "强": 3426, "藤": 3427, "貌": 3428, "新": 3429, "麦": 3430, "矩": 3431, "损": 3432, "芋": 3433, "北": 3434, "欲": 3435, "鹭": 3436, "迥": 3437, "1": 3438, "淹": 3439, "云": 3440, "歇": 3441, "来": 3442, "滦": 3443, "废": 3444, "们": 3445, "腿": 3446, "迮": 3447, "谁": 3448, "入": 3449, "榨": 3450, "罢": 3451, "仟": 3452, "蕴": 3453, "《": 3454, "修": 3455, "否": 3456, "策": 3457, "乓": 3458, "袍": 3459, "肝": 3460, "轴": 3461, "体": 3462, "轨": 3463, "除": 3464, "婶": 3465, "摸": 3466, "奥": 3467, "惫": 3468, "陈": 3469, "声": 3470, "诱": 3471, "抛": 3472, "皆": 3473, "紫": 3474, "兼": 3475, "继": 3476, "满": 3477, "撬": 3478, "吱": 3479, "砌": 3480, "x": 3481, "［": 3482, "粪": 3483, "爪": 3484, "挂": 3485, "噜": 3486, "N": 3487, "种": 3488, "斑": 3489, "埽": 3490, "捣": 3491, "「": 3492, "腴": 3493, "沐": 3494, "母": 3495, "六": 3496, "爷": 3497, "泪": 3498, "决": 3499}