{"<pad>": 0, "<unk>": 1, "<sep>": 2, "厘": 3, "癖": 4, "瘙": 5, "滢": 6, "笃": 7, "蟻": 8, "鏽": 9, "恵": 10, "妹": 11, "動": 12, "咴": 13, "鋘": 14, "嚩": 15, "绾": 16, "糞": 17, "若": 18, "圣": 19, "恣": 20, "酲": 21, "呴": 22, "坻": 23, "燏": 24, "银": 25, "弍": 26, "嘻": 27, "厩": 28, "弯": 29, "蒿": 30, "识": 31, "轧": 32, "埃": 33, "仁": 34, "颔": 35, "褥": 36, "顶": 37, "楣": 38, "积": 39, "蔚": 40, "源": 41, "诡": 42, "拉": 43, "杂": 44, "蚧": 45, "链": 46, "造": 47, "疗": 48, "綺": 49, "矩": 50, "鲼": 51, "包": 52, "踊": 53, "欤": 54, "奧": 55, "呱": 56, "麝": 57, "烩": 58, "高": 59, "凯": 60, "凈": 61, "辺": 62, "当": 63, "吏": 64, "顠": 65, "牯": 66, "蚤": 67, "珧": 68, "據": 69, "蒹": 70, "稚": 71, "晷": 72, "庇": 73, "辟": 74, "剑": 75, "蛍": 76, "频": 77, "峙": 78, "燎": 79, "棯": 80, "炀": 81, "液": 82, "写": 83, "诛": 84, "幻": 85, "羹": 86, "棕": 87, "裙": 88, "璇": 89, "跻": 90, "质": 91, "枋": 92, "嚒": 93, "玕": 94, "隘": 95, "赦": 96, "牒": 97, "哚": 98, "窖": 99, "库": 100, "錫": 101, "袂": 102, "冭": 103, "倩": 104, "川": 105, "强": 106, "光": 107, "郧": 108, "姝": 109, "氯": 110, "屁": 111, "恠": 112, "全": 113, "魄": 114, "雯": 115, "纷": 116, "噱": 117, "你": 118, "伈": 119, "鱗": 120, "巽": 121, "祯": 122, "挞": 123, "荞": 124, "訴": 125, "郵": 126, "亭": 127, "枡": 128, "蛏": 129, "戝": 130, "踪": 131, "科": 132, "驶": 133, "纫": 134, "谬": 135, "籁": 136, "鴻": 137, "腩": 138, "廣": 139, "感": 140, "绍": 141, "旭": 142, "蓬": 143, "络": 144, "呻": 145, "绫": 146, "燮": 147, "吾": 148, "淀": 149, "購": 150, "邢": 151, "賬": 152, "艰": 153, "旦": 154, "烊": 155, "篓": 156, "躏": 157, "缺": 158, "暉": 159, "卢": 160, "莹": 161, "恳": 162, "茚": 163, "栖": 164, "门": 165, "視": 166, "涓": 167, "奇": 168, "丰": 169, "艋": 170, "雞": 171, "侯": 172, "髦": 173, "芘": 174, "氾": 175, "歆": 176, "铉": 177, "佢": 178, "革": 179, "瞻": 180, "悭": 181, "观": 182, "粪": 183, "棚": 184, "漟": 185, "閉": 186, "疲": 187, "駁": 188, "宜": 189, "挝": 190, "爩": 191, "棠": 192, "弗": 193, "滬": 194, "哉": 195, "绚": 196, "橛": 197, "膻": 198, "估": 199, "钓": 200, "憲": 201, "迤": 202, "共": 203, "堂": 204, "综": 205, "骊": 206, "手": 207, "泐": 208, "牌": 209, "煋": 210, "缰": 211, "汀": 212, "乘": 213, "忪": 214, "翘": 215, "飑": 216, "屡": 217, "致": 218, "狂": 219, "薨": 220, "迹": 221, "栞": 222, "膳": 223, "枥": 224, "迫": 225, "桷": 226, "组": 227, "矇": 228, "檔": 229, "榄": 230, "困": 231, "茄": 232, "擓": 233, "肃": 234, "牺": 235, "刍": 236, "嶋": 237, "結": 238, "枸": 239, "镯": 240, "盒": 241, "寞": 242, "瑟": 243, "吟": 244, "赎": 245, "紅": 246, "抻": 247, "瓯": 248, "昻": 249, "鲍": 250, "笠": 251, "止": 252, "箩": 253, "枱": 254, "喻": 255, "瀚": 256, "髅": 257, "锗": 258, "镟": 259, "雏": 260, "煦": 261, "斯": 262, "笋": 263, "进": 264, "咹": 265, "攰": 266, "隆": 267, "嗨": 268, "步": 269, "足": 270, "赂": 271, "桡": 272, "贿": 273, "陆": 274, "憐": 275, "鸵": 276, "泓": 277, "厦": 278, "挲": 279, "玄": 280, "亟": 281, "診": 282, "懊": 283, "嗥": 284, "淆": 285, "绉": 286, "雌": 287, "驷": 288, "祗": 289, "縣": 290, "勺": 291, "犊": 292, "届": 293, "糍": 294, "魔": 295, "覧": 296, "浜": 297, "鹜": 298, "饞": 299, "夋": 300, "谌": 301, "芦": 302, "崮": 303, "饅": 304, "怯": 305, "亍": 306, "趔": 307, "侧": 308, "徂": 309, "敂": 310, "受": 311, "锐": 312, "戈": 313, "柝": 314, "盆": 315, "覀": 316, "堀": 317, "颉": 318, "宣": 319, "緻": 320, "緩": 321, "尬": 322, "谜": 323, "煤": 324, "栩": 325, "惯": 326, "驫": 327, "徳": 328, "髒": 329, "力": 330, "饭": 331, "兀": 332, "脐": 333, "項": 334, "髏": 335, "谎": 336, "潆": 337, "淇": 338, "惑": 339, "莳": 340, "鹭": 341, "溧": 342, "荐": 343, "厌": 344, "東": 345, "扼": 346, "宽": 347, "呜": 348, "垒": 349, "辨": 350, "暻": 351, "鄂": 352, "歙": 353, "孵": 354, "沾": 355, "露": 356, "终": 357, "護": 358, "慶": 359, "啉": 360, "斓": 361, "譜": 362, "頭": 363, "舜": 364, "鎮": 365, "裤": 366, "赅": 367, "释": 368, "粤": 369, "範": 370, "袒": 371, "腓": 372, "脌": 373, "折": 374, "骂": 375, "静": 376, "梧": 377, "采": 378, "瓿": 379, "漸": 380, "淞": 381, "繽": 382, "渇": 383, "翌": 384, "况": 385, "惚": 386, "捂": 387, "緈": 388, "眦": 389, "蹤": 390, "鸭": 391, "许": 392, "緝": 393, "京": 394, "鯨": 395, "扣": 396, "姁": 397, "豌": 398, "濛": 399, "嘿": 400, "柱": 401, "枇": 402, "鹳": 403, "舵": 404, "則": 405, "侻": 406, "无": 407, "癢": 408, "拧": 409, "遞": 410, "璫": 411, "关": 412, "鷹": 413, "烜": 414, "颧": 415, "蝽": 416, "焖": 417, "玫": 418, "愁": 419, "玹": 420, "锅": 421, "婉": 422, "钜": 423, "螯": 424, "屍": 425, "用": 426, "仆": 427, "贓": 428, "囝": 429, "诅": 430, "凇": 431, "碣": 432, "剋": 433, "筷": 434, "虱": 435, "沪": 436, "剂": 437, "瀏": 438, "圻": 439, "骗": 440, "债": 441, "鱸": 442, "挽": 443, "猴": 444, "蹦": 445, "常": 446, "锂": 447, "杄": 448, "歎": 449, "煲": 450, "税": 451, "麾": 452, "格": 453, "雅": 454, "铰": 455, "食": 456, "曽": 457, "唉": 458, "安": 459, "浅": 460, "睿": 461, "谶": 462, "旋": 463, "韆": 464, "霧": 465, "狞": 466, "伱": 467, "馓": 468, "勿": 469, "浔": 470, "魉": 471, "陽": 472, "封": 473, "卵": 474, "窜": 475, "蠻": 476, "孺": 477, "藍": 478, "蜻": 479, "碼": 480, "鑼": 481, "析": 482, "倒": 483, "暼": 484, "賭": 485, "啧": 486, "杠": 487, "莅": 488, "畫": 489, "置": 490, "鲸": 491, "瑧": 492, "坦": 493, "厂": 494, "铖": 495, "熊": 496, "襄": 497, "蠢": 498, "踮": 499, "鯪": 500, "噠": 501, "婞": 502, "鍛": 503, "淳": 504, "矗": 505, "盧": 506, "憬": 507, "丽": 508, "癸": 509, "勛": 510, "诺": 511, "睺": 512, "油": 513, "嘍": 514, "竹": 515, "硗": 516, "燊": 517, "阕": 518, "泺": 519, "诰": 520, "啇": 521, "铷": 522, "艱": 523, "郉": 524, "萋": 525, "薜": 526, "谱": 527, "掏": 528, "询": 529, "氹": 530, "浪": 531, "带": 532, "圳": 533, "茗": 534, "爭": 535, "廠": 536, "奂": 537, "湿": 538, "爝": 539, "类": 540, "霙": 541, "虽": 542, "茳": 543, "鸷": 544, "驸": 545, "蠔": 546, "恐": 547, "幡": 548, "脉": 549, "楹": 550, "璕": 551, "関": 552, "固": 553, "珴": 554, "啖": 555, "難": 556, "弈": 557, "阔": 558, "錯": 559, "頉": 560, "庄": 561, "瀟": 562, "忑": 563, "鹚": 564, "旪": 565, "瓮": 566, "坟": 567, "窩": 568, "訇": 569, "卷": 570, "魇": 571, "暘": 572, "桿": 573, "萌": 574, "究": 575, "大": 576, "御": 577, "醋": 578, "纬": 579, "瓢": 580, "営": 581, "喊": 582, "呷": 583, "海": 584, "猎": 585, "嘈": 586, "圓": 587, "繫": 588, "结": 589, "庙": 590, "凛": 591, "坷": 592, "仃": 593, "榷": 594, "稹": 595, "貓": 596, "饱": 597, "岘": 598, "會": 599, "揽": 600, "言": 601, "泉": 602, "啱": 603, "衅": 604, "修": 605, "鲳": 606, "俳": 607, "邝": 608, "塔": 609, "缭": 610, "駡": 611, "鲜": 612, "贷": 613, "嚗": 614, "排": 615, "珙": 616, "癒": 617, "弟": 618, "稍": 619, "斋": 620, "蒙": 621, "酽": 622, "佳": 623, "遨": 624, "脃": 625, "锟": 626, "鑱": 627, "減": 628, "拌": 629, "匚": 630, "哔": 631, "镕": 632, "崽": 633, "末": 634, "証": 635, "啃": 636, "并": 637, "諗": 638, "恸": 639, "褪": 640, "瀣": 641, "斗": 642, "伍": 643, "淘": 644, "病": 645, "跋": 646, "萤": 647, "碾": 648, "玗": 649, "嘞": 650, "嵊": 651, "顿": 652, "贈": 653, "岡": 654, "俚": 655, "书": 656, "石": 657, "站": 658, "绮": 659, "沧": 660, "滳": 661, "矬": 662, "炭": 663, "岱": 664, "喨": 665, "暫": 666, "芩": 667, "唐": 668, "琐": 669, "龅": 670, "鴿": 671, "位": 672, "椮": 673, "濉": 674, "雇": 675, "漪": 676, "暐": 677, "邳": 678, "痪": 679, "俬": 680, "笑": 681, "煮": 682, "崎": 683, "鬍": 684, "編": 685, "仇": 686, "郏": 687, "檻": 688, "谪": 689, "咲": 690, "戰": 691, "螨": 692, "騒": 693, "屬": 694, "成": 695, "極": 696, "濱": 697, "黯": 698, "埋": 699, "拙": 700, "咐": 701, "优": 702, "肿": 703, "衣": 704, "蔡": 705, "擠": 706, "搁": 707, "鼋": 708, "埝": 709, "撌": 710, "拖": 711, "耨": 712, "劝": 713, "鹏": 714, "駒": 715, "势": 716, "眸": 717, "蜉": 718, "兆": 719, "跨": 720, "躯": 721, "嫩": 722, "攝": 723, "怪": 724, "嬕": 725, "孑": 726, "撅": 727, "锑": 728, "訊": 729, "芸": 730, "走": 731, "冼": 732, "盈": 733, "溥": 734, "烿": 735, "璘": 736, "檢": 737, "土": 738, "環": 739, "燃": 740, "寬": 741, "娴": 742, "丟": 743, "巨": 744, "傻": 745, "叟": 746, "調": 747, "嘖": 748, "睪": 749, "貂": 750, "套": 751, "诱": 752, "憂": 753, "掂": 754, "芜": 755, "辕": 756, "镖": 757, "患": 758, "镌": 759, "濾": 760, "哋": 761, "桖": 762, "瑁": 763, "剛": 764, "涅": 765, "譕": 766, "量": 767, "暇": 768, "蛟": 769, "犒": 770, "嗷": 771, "簸": 772, "匠": 773, "颌": 774, "冠": 775, "恒": 776, "挪": 777, "娈": 778, "睎": 779, "汪": 780, "毕": 781, "雹": 782, "粲": 783, "肟": 784, "苏": 785, "嵋": 786, "菊": 787, "店": 788, "羈": 789, "虞": 790, "信": 791, "拥": 792, "区": 793, "令": 794, "麺": 795, "潍": 796, "擒": 797, "遐": 798, "認": 799, "弃": 800, "楼": 801, "凡": 802, "苮": 803, "韦": 804, "魅": 805, "杳": 806, "推": 807, "語": 808, "太": 809, "潮": 810, "苋": 811, "誓": 812, "栾": 813, "厵": 814, "怨": 815, "鞠": 816, "睨": 817, "塊": 818, "犬": 819, "欣": 820, "蒜": 821, "泱": 822, "紗": 823, "捨": 824, "聚": 825, "嗱": 826, "麥": 827, "跺": 828, "諒": 829, "這": 830, "密": 831, "瑕": 832, "荷": 833, "泽": 834, "媛": 835, "逝": 836, "哺": 837, "驺": 838, "纥": 839, "腆": 840, "尴": 841, "鸽": 842, "猙": 843, "綁": 844, "砰": 845, "朝": 846, "盎": 847, "龚": 848, "柯": 849, "嗫": 850, "對": 851, "辛": 852, "锱": 853, "乸": 854, "沣": 855, "搭": 856, "腋": 857, "巡": 858, "景": 859, "欻": 860, "佝": 861, "談": 862, "罷": 863, "豸": 864, "猝": 865, "蚱": 866, "程": 867, "羁": 868, "焦": 869, "瑀": 870, "勍": 871, "錐": 872, "旸": 873, "貴": 874, "種": 875, "跖": 876, "阚": 877, "餍": 878, "螃": 879, "臘": 880, "胤": 881, "縫": 882, "誰": 883, "飆": 884, "疼": 885, "門": 886, "霑": 887, "轱": 888, "而": 889, "沉": 890, "瘤": 891, "瀛": 892, "條": 893, "瞩": 894, "邂": 895, "羔": 896, "妙": 897, "薩": 898, "扔": 899, "寓": 900, "诀": 901, "祱": 902, "哟": 903, "戶": 904, "烙": 905, "多": 906, "伤": 907, "唄": 908, "屮": 909, "瘍": 910, "横": 911, "蜘": 912, "袅": 913, "没": 914, "槛": 915, "罔": 916, "兩": 917, "甜": 918, "含": 919, "擀": 920, "訾": 921, "僵": 922, "肮": 923, "價": 924, "卟": 925, "绣": 926, "衩": 927, "葑": 928, "蚝": 929, "粑": 930, "戛": 931, "痊": 932, "臋": 933, "柄": 934, "綻": 935, "策": 936, "幾": 937, "痺": 938, "啐": 939, "嫰": 940, "照": 941, "帕": 942, "対": 943, "团": 944, "钧": 945, "孫": 946, "杲": 947, "养": 948, "儀": 949, "昱": 950, "肽": 951, "陨": 952, "阡": 953, "匹": 954, "順": 955, "百": 956, "缦": 957, "婴": 958, "憔": 959, "蕭": 960, "遲": 961, "鳔": 962, "颗": 963, "惮": 964, "飮": 965, "牡": 966, "沨": 967, "岭": 968, "抓": 969, "咯": 970, "舫": 971, "舒": 972, "鄙": 973, "湃": 974, "穿": 975, "筐": 976, "詡": 977, "珰": 978, "秒": 979, "峨": 980, "疤": 981, "酋": 982, "丫": 983, "极": 984, "耐": 985, "刺": 986, "蕙": 987, "佻": 988, "砟": 989, "编": 990, "钞": 991, "灯": 992, "辇": 993, "繼": 994, "作": 995, "靚": 996, "啕": 997, "插": 998, "幛": 999, "筌": 1000, "驥": 1001, "鑠": 1002, "崧": 1003, "踩": 1004, "鲷": 1005, "嗑": 1006, "锏": 1007, "累": 1008, "囫": 1009, "囋": 1010, "菌": 1011, "琬": 1012, "涵": 1013, "睬": 1014, "篼": 1015, "傭": 1016, "香": 1017, "滴": 1018, "哦": 1019, "憚": 1020, "邈": 1021, "涌": 1022, "樑": 1023, "恤": 1024, "咁": 1025, "象": 1026, "渽": 1027, "咸": 1028, "臃": 1029, "际": 1030, "滦": 1031, "磁": 1032, "瘟": 1033, "飕": 1034, "莺": 1035, "义": 1036, "梔": 1037, "彼": 1038, "跡": 1039, "锺": 1040, "巅": 1041, "慵": 1042, "兰": 1043, "馗": 1044, "域": 1045, "揄": 1046, "荄": 1047, "拮": 1048, "涬": 1049, "霏": 1050, "染": 1051, "偽": 1052, "洙": 1053, "很": 1054, "鼻": 1055, "臌": 1056, "颁": 1057, "镛": 1058, "氣": 1059, "坯": 1060, "雨": 1061, "匡": 1062, "死": 1063, "桓": 1064, "原": 1065, "杨": 1066, "恏": 1067, "熒": 1068, "箍": 1069, "邑": 1070, "方": 1071, "收": 1072, "蚊": 1073, "猾": 1074, "逑": 1075, "杪": 1076, "躬": 1077, "蹂": 1078, "孖": 1079, "鑫": 1080, "佛": 1081, "茯": 1082, "碟": 1083, "嘣": 1084, "三": 1085, "梭": 1086, "？": 1087, "漲": 1088, "蛭": 1089, "搜": 1090, "镢": 1091, "費": 1092, "冽": 1093, "本": 1094, "错": 1095, "丷": 1096, "段": 1097, "哥": 1098, "軒": 1099, "品": 1100, "釋": 1101, "咗": 1102, "饪": 1103, "撚": 1104, "釣": 1105, "鸢": 1106, "儋": 1107, "婕": 1108, "囘": 1109, "犳": 1110, "驿": 1111, "甁": 1112, "猞": 1113, "苗": 1114, "錦": 1115, "材": 1116, "彤": 1117, "鄰": 1118, "屑": 1119, "尋": 1120, "囵": 1121, "僑": 1122, "鞍": 1123, "厮": 1124, "嫱": 1125, "咫": 1126, "，": 1127, "肥": 1128, "始": 1129, "鯉": 1130, "掃": 1131, "樱": 1132, "疙": 1133, "苦": 1134, "默": 1135, "潒": 1136, "讬": 1137, "泥": 1138, "款": 1139, "贞": 1140, "胪": 1141, "黔": 1142, "薪": 1143, "缆": 1144, "豔": 1145, "汉": 1146, "捐": 1147, "酉": 1148, "宗": 1149, "姐": 1150, "貝": 1151, "憤": 1152, "床": 1153, "鹉": 1154, "客": 1155, "绀": 1156, "鬼": 1157, "撩": 1158, "腙": 1159, "怹": 1160, "矶": 1161, "惋": 1162, "专": 1163, "唬": 1164, "帯": 1165, "峦": 1166, "滂": 1167, "松": 1168, "腻": 1169, "悻": 1170, "轶": 1171, "郢": 1172, "悼": 1173, "歡": 1174, "蔑": 1175, "淄": 1176, "渼": 1177, "煌": 1178, "蓁": 1179, "酶": 1180, "蛋": 1181, "樣": 1182, "勇": 1183, "濡": 1184, "禩": 1185, "防": 1186, "繰": 1187, "曰": 1188, "扎": 1189, "巳": 1190, "鷰": 1191, "窕": 1192, "奕": 1193, "四": 1194, "盹": 1195, "夾": 1196, "吖": 1197, "忻": 1198, "疸": 1199, "領": 1200, "鄉": 1201, "榎": 1202, "饵": 1203, "求": 1204, "晾": 1205, "及": 1206, "迪": 1207, "撞": 1208, "蹉": 1209, "聪": 1210, "憶": 1211, "詩": 1212, "够": 1213, "塞": 1214, "奋": 1215, "貧": 1216, "磷": 1217, "衝": 1218, "翡": 1219, "婿": 1220, "茉": 1221, "靝": 1222, "盡": 1223, "琅": 1224, "詳": 1225, "礼": 1226, "蛐": 1227, "狮": 1228, "探": 1229, "贾": 1230, "嗒": 1231, "琦": 1232, "潸": 1233, "級": 1234, "窗": 1235, "克": 1236, "铄": 1237, "命": 1238, "爾": 1239, "示": 1240, "球": 1241, "履": 1242, "龍": 1243, "瞰": 1244, "蜀": 1245, "数": 1246, "搐": 1247, "蔺": 1248, "涧": 1249, "復": 1250, "佑": 1251, "捣": 1252, "祎": 1253, "邶": 1254, "偻": 1255, "唤": 1256, "龗": 1257, "众": 1258, "噪": 1259, "商": 1260, "艙": 1261, "囤": 1262, "蠶": 1263, "箔": 1264, "艺": 1265, "攮": 1266, "榈": 1267, "产": 1268, "吝": 1269, "颤": 1270, "笼": 1271, "诳": 1272, "渚": 1273, "富": 1274, "囚": 1275, "招": 1276, "曲": 1277, "骅": 1278, "限": 1279, "裏": 1280, "剥": 1281, "板": 1282, "镍": 1283, "焙": 1284, "醚": 1285, "垆": 1286, "篁": 1287, "恹": 1288, "奴": 1289, "欬": 1290, "偲": 1291, "蠟": 1292, "蒯": 1293, "沟": 1294, "畄": 1295, "锁": 1296, "颇": 1297, "輯": 1298, "饨": 1299, "灏": 1300, "发": 1301, "按": 1302, "霄": 1303, "犯": 1304, "钕": 1305, "帳": 1306, "蟀": 1307, "侘": 1308, "赠": 1309, "右": 1310, "憊": 1311, "搶": 1312, "罄": 1313, "夥": 1314, "十": 1315, "饕": 1316, "麟": 1317, "诩": 1318, "茜": 1319, "聽": 1320, "玻": 1321, "具": 1322, "韾": 1323, "橇": 1324, "讞": 1325, "疚": 1326, "裢": 1327, "係": 1328, "嘴": 1329, "烈": 1330, "纰": 1331, "凤": 1332, "賤": 1333, "侣": 1334, "兼": 1335, "纽": 1336, "梳": 1337, "眩": 1338, "飒": 1339, "噴": 1340, "槁": 1341, "迁": 1342, "曳": 1343, "啄": 1344, "滄": 1345, "炙": 1346, "陪": 1347, "絠": 1348, "積": 1349, "騲": 1350, "我": 1351, "叡": 1352, "嚯": 1353, "让": 1354, "颡": 1355, "盂": 1356, "硝": 1357, "卻": 1358, "这": 1359, "贊": 1360, "钔": 1361, "俠": 1362, "墙": 1363, "洒": 1364, "頻": 1365, "姓": 1366, "呿": 1367, "惷": 1368, "眉": 1369, "出": 1370, "砝": 1371, "蜓": 1372, "劇": 1373, "荽": 1374, "议": 1375, "茸": 1376, "妝": 1377, "揺": 1378, "穮": 1379, "啟": 1380, "猗": 1381, "侗": 1382, "羚": 1383, "賣": 1384, "扦": 1385, "睫": 1386, "飲": 1387, "懓": 1388, "弄": 1389, "曹": 1390, "侬": 1391, "胁": 1392, "单": 1393, "怀": 1394, "淑": 1395, "蹲": 1396, "筋": 1397, "嘛": 1398, "周": 1399, "寧": 1400, "睌": 1401, "楚": 1402, "页": 1403, "螺": 1404, "赞": 1405, "擾": 1406, "要": 1407, "疹": 1408, "霓": 1409, "揣": 1410, "斤": 1411, "戬": 1412, "耳": 1413, "返": 1414, "另": 1415, "闷": 1416, "铿": 1417, "珈": 1418, "韵": 1419, "弧": 1420, "罅": 1421, "浙": 1422, "莈": 1423, "秫": 1424, "訆": 1425, "罰": 1426, "绶": 1427, "斬": 1428, "嵘": 1429, "搻": 1430, "暧": 1431, "应": 1432, "烛": 1433, "猡": 1434, "荧": 1435, "咎": 1436, "髮": 1437, "孌": 1438, "繎": 1439, "為": 1440, "妄": 1441, "楉": 1442, "飔": 1443, "粉": 1444, "歺": 1445, "溴": 1446, "泵": 1447, "甫": 1448, "捞": 1449, "假": 1450, "给": 1451, "吐": 1452, "忧": 1453, "绛": 1454, "狷": 1455, "黨": 1456, "佾": 1457, "瓤": 1458, "鸛": 1459, "倜": 1460, "奶": 1461, "环": 1462, "謀": 1463, "釹": 1464, "曬": 1465, "學": 1466, "晟": 1467, "嚓": 1468, "户": 1469, "柜": 1470, "蒸": 1471, "穗": 1472, "镰": 1473, "鴨": 1474, "墊": 1475, "得": 1476, "裴": 1477, "椎": 1478, "邰": 1479, "锕": 1480, "路": 1481, "炮": 1482, "鰢": 1483, "籽": 1484, "裾": 1485, "囡": 1486, "湊": 1487, "鱿": 1488, "齐": 1489, "荟": 1490, "榮": 1491, "称": 1492, "昜": 1493, "麼": 1494, "婊": 1495, "荼": 1496, "馁": 1497, "垄": 1498, "俯": 1499, "浠": 1500, "邯": 1501, "姒": 1502, "誊": 1503, "蹶": 1504, "奬": 1505, "锹": 1506, "庐": 1507, "蛲": 1508, "暂": 1509, "渲": 1510, "铸": 1511, "歲": 1512, "苕": 1513, "碘": 1514, "垂": 1515, "遥": 1516, "笆": 1517, "讠": 1518, "集": 1519, "悉": 1520, "钇": 1521, "丈": 1522, "羅": 1523, "己": 1524, "输": 1525, "蓮": 1526, "沫": 1527, "瘋": 1528, "搡": 1529, "莋": 1530, "簧": 1531, "嗮": 1532, "砚": 1533, "樺": 1534, "掇": 1535, "亞": 1536, "琢": 1537, "籌": 1538, "柳": 1539, "稱": 1540, "喬": 1541, "毓": 1542, "约": 1543, "粮": 1544, "昝": 1545, "皴": 1546, "娯": 1547, "掀": 1548, "饺": 1549, "葳": 1550, "絓": 1551, "召": 1552, "梁": 1553, "竁": 1554, "稅": 1555, "鬧": 1556, "叼": 1557, "征": 1558, "歃": 1559, "讀": 1560, "獎": 1561, "凫": 1562, "功": 1563, "谨": 1564, "煑": 1565, "芃": 1566, "畦": 1567, "尖": 1568, "恼": 1569, "泾": 1570, "冢": 1571, "臥": 1572, "嘌": 1573, "涙": 1574, "丞": 1575, "灘": 1576, "蔔": 1577, "黠": 1578, "皓": 1579, "蟥": 1580, "噶": 1581, "湟": 1582, "劍": 1583, "煒": 1584, "艹": 1585, "嘘": 1586, "簪": 1587, "糠": 1588, "堤": 1589, "昭": 1590, "捯": 1591, "榴": 1592, "胩": 1593, "靓": 1594, "唯": 1595, "黍": 1596, "乃": 1597, "捭": 1598, "劉": 1599, "姗": 1600, "莉": 1601, "爐": 1602, "後": 1603, "友": 1604, "灼": 1605, "墻": 1606, "镭": 1607, "赔": 1608, "惊": 1609, "冻": 1610, "辣": 1611, "禧": 1612, "歓": 1613, "攬": 1614, "啰": 1615, "霹": 1616, "裘": 1617, "宦": 1618, "嚷": 1619, "諟": 1620, "吨": 1621, "铠": 1622, "賜": 1623, "莫": 1624, "閎": 1625, "邕": 1626, "炘": 1627, "夳": 1628, "镲": 1629, "嚕": 1630, "穌": 1631, "攵": 1632, "级": 1633, "韶": 1634, "氰": 1635, "泚": 1636, "衛": 1637, "贤": 1638, "媳": 1639, "澄": 1640, "闩": 1641, "茏": 1642, "窯": 1643, "胖": 1644, "紫": 1645, "颠": 1646, "纪": 1647, "淤": 1648, "冕": 1649, "郁": 1650, "啤": 1651, "铛": 1652, "瘦": 1653, "倚": 1654, "恪": 1655, "枾": 1656, "類": 1657, "鹰": 1658, "殇": 1659, "祉": 1660, "痞": 1661, "指": 1662, "數": 1663, "靥": 1664, "生": 1665, "键": 1666, "絯": 1667, "吲": 1668, "漱": 1669, "珑": 1670, "颖": 1671, "砌": 1672, "際": 1673, "澤": 1674, "嬸": 1675, "字": 1676, "略": 1677, "宥": 1678, "凿": 1679, "呀": 1680, "昏": 1681, "遏": 1682, "娼": 1683, "闹": 1684, "瓶": 1685, "揖": 1686, "袤": 1687, "刪": 1688, "惺": 1689, "助": 1690, "顷": 1691, "應": 1692, "肉": 1693, "凭": 1694, "涡": 1695, "嫣": 1696, "贸": 1697, "蟆": 1698, "晦": 1699, "悶": 1700, "幅": 1701, "险": 1702, "芊": 1703, "沵": 1704, "工": 1705, "涑": 1706, "鵝": 1707, "聍": 1708, "鄱": 1709, "馋": 1710, "昕": 1711, "齡": 1712, "廿": 1713, "燉": 1714, "援": 1715, "尅": 1716, "荻": 1717, "拿": 1718, "仪": 1719, "滑": 1720, "迷": 1721, "饃": 1722, "庆": 1723, "趵": 1724, "垮": 1725, "巔": 1726, "樟": 1727, "钊": 1728, "億": 1729, "儇": 1730, "兲": 1731, "郭": 1732, "膨": 1733, "吼": 1734, "揀": 1735, "聖": 1736, "绅": 1737, "笄": 1738, "涯": 1739, "屏": 1740, "桦": 1741, "每": 1742, "黛": 1743, "臆": 1744, "习": 1745, "攢": 1746, "烯": 1747, "镊": 1748, "呈": 1749, "嫌": 1750, "皿": 1751, "法": 1752, "泄": 1753, "挎": 1754, "廟": 1755, "仙": 1756, "霁": 1757, "窟": 1758, "濫": 1759, "蓉": 1760, "铭": 1761, "酱": 1762, "妊": 1763, "姿": 1764, "绥": 1765, "媒": 1766, "轻": 1767, "嫉": 1768, "鞋": 1769, "燚": 1770, "游": 1771, "吮": 1772, "熬": 1773, "雪": 1774, "脱": 1775, "旅": 1776, "璜": 1777, "曝": 1778, "沌": 1779, "乛": 1780, "鷗": 1781, "胳": 1782, "張": 1783, "痼": 1784, "們": 1785, "嗡": 1786, "祖": 1787, "陋": 1788, "镳": 1789, "郫": 1790, "痫": 1791, "驗": 1792, "谇": 1793, "佞": 1794, "洁": 1795, "顟": 1796, "响": 1797, "絨": 1798, "選": 1799, "宝": 1800, "玏": 1801, "雙": 1802, "内": 1803, "崔": 1804, "汩": 1805, "俄": 1806, "璧": 1807, "澪": 1808, "殍": 1809, "阪": 1810, "攸": 1811, "樵": 1812, "螳": 1813, "瓜": 1814, "骥": 1815, "瘾": 1816, "餐": 1817, "沢": 1818, "玺": 1819, "瘸": 1820, "昶": 1821, "鎖": 1822, "摘": 1823, "孝": 1824, "酩": 1825, "奠": 1826, "该": 1827, "猬": 1828, "簡": 1829, "摹": 1830, "锭": 1831, "像": 1832, "往": 1833, "卡": 1834, "瓞": 1835, "慢": 1836, "楽": 1837, "射": 1838, "噼": 1839, "启": 1840, "鱫": 1841, "練": 1842, "棗": 1843, "檎": 1844, "菂": 1845, "討": 1846, "途": 1847, "臻": 1848, "鏜": 1849, "徹": 1850, "粘": 1851, "押": 1852, "蜡": 1853, "臏": 1854, "嗪": 1855, "粵": 1856, "阀": 1857, "嬉": 1858, "駕": 1859, "櫻": 1860, "楠": 1861, "呢": 1862, "衹": 1863, "禴": 1864, "业": 1865, "懑": 1866, "螈": 1867, "敝": 1868, "戌": 1869, "吁": 1870, "涼": 1871, "贵": 1872, "挡": 1873, "物": 1874, "哂": 1875, "惶": 1876, "徵": 1877, "稼": 1878, "隔": 1879, "纯": 1880, "翻": 1881, "禺": 1882, "瀝": 1883, "锨": 1884, "即": 1885, "贺": 1886, "統": 1887, "丑": 1888, "鹾": 1889, "歉": 1890, "则": 1891, "講": 1892, "剖": 1893, "篆": 1894, "灠": 1895, "衎": 1896, "卉": 1897, "搞": 1898, "幽": 1899, "添": 1900, "蓑": 1901, "瀑": 1902, "增": 1903, "芈": 1904, "過": 1905, "解": 1906, "褲": 1907, "毋": 1908, "禚": 1909, "桃": 1910, "耘": 1911, "崆": 1912, "藜": 1913, "卮": 1914, "攴": 1915, "沮": 1916, "蜱": 1917, "咪": 1918, "馈": 1919, "饙": 1920, "掰": 1921, "邴": 1922, "蕖": 1923, "舛": 1924, "園": 1925, "龙": 1926, "惇": 1927, "忙": 1928, "酿": 1929, "泮": 1930, "语": 1931, "踫": 1932, "琍": 1933, "屿": 1934, "通": 1935, "備": 1936, "自": 1937, "米": 1938, "猪": 1939, "艳": 1940, "独": 1941, "厶": 1942, "粱": 1943, "栏": 1944, "嘗": 1945, "籠": 1946, "设": 1947, "皅": 1948, "哗": 1949, "砥": 1950, "冷": 1951, "皇": 1952, "栀": 1953, "鬗": 1954, "査": 1955, "雲": 1956, "泛": 1957, "焚": 1958, "呶": 1959, "咳": 1960, "韧": 1961, "务": 1962, "侍": 1963, "蜃": 1964, "渾": 1965, "丘": 1966, "潦": 1967, "循": 1968, "梯": 1969, "赃": 1970, "療": 1971, "碴": 1972, "鳞": 1973, "溏": 1974, "握": 1975, "猫": 1976, "荣": 1977, "稻": 1978, "失": 1979, "布": 1980, "减": 1981, "弔": 1982, "阆": 1983, "蚩": 1984, "劼": 1985, "亘": 1986, "託": 1987, "篦": 1988, "诬": 1989, "嗄": 1990, "敕": 1991, "拍": 1992, "辉": 1993, "忿": 1994, "奮": 1995, "珠": 1996, "暑": 1997, "保": 1998, "甥": 1999, "犀": 2000, "夕": 2001, "色": 2002, "暴": 2003, "芡": 2004, "予": 2005, "毁": 2006, "望": 2007, "礁": 2008, "婖": 2009, "桌": 2010, "膽": 2011, "扶": 2012, "醴": 2013, "威": 2014, "匙": 2015, "霪": 2016, "芍": 2017, "壢": 2018, "苹": 2019, "尔": 2020, "猛": 2021, "報": 2022, "巿": 2023, "障": 2024, "笔": 2025, "猕": 2026, "茅": 2027, "嗞": 2028, "黧": 2029, "旑": 2030, "翊": 2031, "様": 2032, "醛": 2033, "汹": 2034, "針": 2035, "曦": 2036, "规": 2037, "素": 2038, "慜": 2039, "陶": 2040, "潘": 2041, "煞": 2042, "剧": 2043, "吿": 2044, "怄": 2045, "疜": 2046, "覅": 2047, "髋": 2048, "允": 2049, "痧": 2050, "严": 2051, "葬": 2052, "菡": 2053, "楔": 2054, "蟾": 2055, "蘽": 2056, "郗": 2057, "激": 2058, "娉": 2059, "闇": 2060, "訸": 2061, "骡": 2062, "淸": 2063, "掖": 2064, "規": 2065, "羆": 2066, "駅": 2067, "論": 2068, "嫖": 2069, "榕": 2070, "汾": 2071, "麦": 2072, "伢": 2073, "頌": 2074, "彧": 2075, "鲛": 2076, "崂": 2077, "倆": 2078, "氢": 2079, "炯": 2080, "銼": 2081, "卑": 2082, "问": 2083, "符": 2084, "斛": 2085, "廪": 2086, "遵": 2087, "錢": 2088, "岂": 2089, "盤": 2090, "腦": 2091, "怅": 2092, "辭": 2093, "肏": 2094, "緯": 2095, "疯": 2096, "曾": 2097, "彰": 2098, "酷": 2099, "撇": 2100, "藉": 2101, "癡": 2102, "呕": 2103, "逊": 2104, "过": 2105, "绸": 2106, "記": 2107, "泣": 2108, "睩": 2109, "牠": 2110, "嫲": 2111, "肴": 2112, "冫": 2113, "賈": 2114, "镱": 2115, "脏": 2116, "钰": 2117, "垚": 2118, "宅": 2119, "絜": 2120, "顴": 2121, "虻": 2122, "怏": 2123, "饴": 2124, "销": 2125, "気": 2126, "匕": 2127, "耸": 2128, "吞": 2129, "茧": 2130, "瞠": 2131, "补": 2132, "爆": 2133, "稿": 2134, "妃": 2135, "媽": 2136, "扑": 2137, "趙": 2138, "蓥": 2139, "啡": 2140, "袪": 2141, "远": 2142, "熠": 2143, "浊": 2144, "滾": 2145, "秘": 2146, "欅": 2147, "籃": 2148, "鹈": 2149, "咚": 2150, "尧": 2151, "祂": 2152, "邦": 2153, "埼": 2154, "瞿": 2155, "幫": 2156, "鱼": 2157, "咬": 2158, "冗": 2159, "轰": 2160, "禄": 2161, "音": 2162, "琰": 2163, "鸟": 2164, "股": 2165, "羡": 2166, "近": 2167, "祢": 2168, "吗": 2169, "瑶": 2170, "桴": 2171, "文": 2172, "纳": 2173, "烁": 2174, "獰": 2175, "態": 2176, "橫": 2177, "镏": 2178, "箱": 2179, "之": 2180, "蘸": 2181, "贏": 2182, "骺": 2183, "卩": 2184, "恬": 2185, "倬": 2186, "肖": 2187, "贰": 2188, "谂": 2189, "间": 2190, "鴦": 2191, "喧": 2192, "雾": 2193, "龈": 2194, "所": 2195, "肩": 2196, "躍": 2197, "篇": 2198, "垣": 2199, "弓": 2200, "囔": 2201, "麂": 2202, "溢": 2203, "戍": 2204, "锲": 2205, "果": 2206, "嘬": 2207, "掮": 2208, "茎": 2209, "輪": 2210, "冤": 2211, "鸜": 2212, "爊": 2213, "舊": 2214, "鹅": 2215, "皎": 2216, "寵": 2217, "栿": 2218, "庸": 2219, "枉": 2220, "嬅": 2221, "蘊": 2222, "辦": 2223, "驹": 2224, "處": 2225, "骨": 2226, "导": 2227, "和": 2228, "佀": 2229, "篪": 2230, "鲨": 2231, "杉": 2232, "浒": 2233, "诟": 2234, "頗": 2235, "厄": 2236, "鱻": 2237, "珪": 2238, "责": 2239, "哄": 2240, "熹": 2241, "秂": 2242, "贩": 2243, "蕜": 2244, "礫": 2245, "练": 2246, "场": 2247, "鮮": 2248, "謾": 2249, "躺": 2250, "鍾": 2251, "机": 2252, "吴": 2253, "菸": 2254, "柍": 2255, "壮": 2256, "皆": 2257, "飙": 2258, "陀": 2259, "鹽": 2260, "戾": 2261, "缎": 2262, "盾": 2263, "猩": 2264, "驱": 2265, "济": 2266, "亦": 2267, "靳": 2268, "浸": 2269, "堰": 2270, "永": 2271, "嗌": 2272, "俐": 2273, "蝙": 2274, "琊": 2275, "部": 2276, "榼": 2277, "伸": 2278, "谆": 2279, "佃": 2280, "闻": 2281, "嗛": 2282, "彦": 2283, "皬": 2284, "骛": 2285, "課": 2286, "泸": 2287, "痰": 2288, "讣": 2289, "漭": 2290, "胶": 2291, "鸬": 2292, "啥": 2293, "较": 2294, "羙": 2295, "硫": 2296, "踐": 2297, "謧": 2298, "玳": 2299, "殃": 2300, "匐": 2301, "军": 2302, "滲": 2303, "挼": 2304, "疮": 2305, "蹙": 2306, "繁": 2307, "畜": 2308, "谋": 2309, "媗": 2310, "珲": 2311, "荡": 2312, "鲫": 2313, "篷": 2314, "镣": 2315, "乁": 2316, "哑": 2317, "僮": 2318, "蹩": 2319, "憎": 2320, "銅": 2321, "肄": 2322, "榻": 2323, "鲁": 2324, "徜": 2325, "钏": 2326, "菅": 2327, "皑": 2328, "漫": 2329, "乐": 2330, "糕": 2331, "碧": 2332, "波": 2333, "逃": 2334, "闸": 2335, "纂": 2336, "棹": 2337, "袄": 2338, "未": 2339, "膏": 2340, "實": 2341, "灸": 2342, "嘆": 2343, "耋": 2344, "晩": 2345, "俪": 2346, "戮": 2347, "誃": 2348, "涎": 2349, "測": 2350, "茫": 2351, "竜": 2352, "朕": 2353, "畅": 2354, "豆": 2355, "坏": 2356, "痢": 2357, "鯢": 2358, "禾": 2359, "各": 2360, "畈": 2361, "喓": 2362, "冲": 2363, "玖": 2364, "阁": 2365, "院": 2366, "愔": 2367, "揾": 2368, "杭": 2369, "莊": 2370, "扈": 2371, "锝": 2372, "賺": 2373, "禀": 2374, "东": 2375, "兦": 2376, "嗆": 2377, "佈": 2378, "脩": 2379, "蔽": 2380, "范": 2381, "挤": 2382, "橱": 2383, "逞": 2384, "在": 2385, "币": 2386, "莎": 2387, "嚇": 2388, "镀": 2389, "叁": 2390, "必": 2391, "帛": 2392, "悸": 2393, "蜴": 2394, "垌": 2395, "務": 2396, "俏": 2397, "寥": 2398, "汞": 2399, "萼": 2400, "窿": 2401, "獅": 2402, "踉": 2403, "矮": 2404, "扫": 2405, "赖": 2406, "博": 2407, "韬": 2408, "候": 2409, "澀": 2410, "惕": 2411, "蘖": 2412, "佷": 2413, "慰": 2414, "整": 2415, "幕": 2416, "虫": 2417, "靜": 2418, "踵": 2419, "羱": 2420, "癵": 2421, "锣": 2422, "憾": 2423, "闢": 2424, "琮": 2425, "眙": 2426, "踏": 2427, "鶯": 2428, "岿": 2429, "蕤": 2430, "达": 2431, "彳": 2432, "传": 2433, "仉": 2434, "偏": 2435, "桶": 2436, "鐵": 2437, "吭": 2438, "蓟": 2439, "掣": 2440, "起": 2441, "弋": 2442, "矢": 2443, "佼": 2444, "睾": 2445, "秩": 2446, "杷": 2447, "守": 2448, "箐": 2449, "册": 2450, "企": 2451, "忍": 2452, "襟": 2453, "晉": 2454, "仕": 2455, "拜": 2456, "乓": 2457, "吙": 2458, "赡": 2459, "零": 2460, "霍": 2461, "設": 2462, "括": 2463, "遮": 2464, "簽": 2465, "俨": 2466, "湥": 2467, "兽": 2468, "嘔": 2469, "角": 2470, "漂": 2471, "旗": 2472, "兴": 2473, "刷": 2474, "锋": 2475, "姬": 2476, "诏": 2477, "侮": 2478, "型": 2479, "撸": 2480, "刹": 2481, "鏈": 2482, "鋼": 2483, "褶": 2484, "件": 2485, "茛": 2486, "酯": 2487, "椒": 2488, "钟": 2489, "叨": 2490, "励": 2491, "義": 2492, "笨": 2493, "凨": 2494, "钲": 2495, "元": 2496, "瑆": 2497, "啼": 2498, "的": 2499, "委": 2500, "颳": 2501, "盏": 2502, "踞": 2503, "盜": 2504, "疫": 2505, "麓": 2506, "阮": 2507, "輕": 2508, "娑": 2509, "鯊": 2510, "缸": 2511, "官": 2512, "记": 2513, "鸨": 2514, "飛": 2515, "去": 2516, "壞": 2517, "梵": 2518, "腌": 2519, "壹": 2520, "漓": 2521, "芙": 2522, "恩": 2523, "誣": 2524, "鈈": 2525, "壽": 2526, "壳": 2527, "速": 2528, "髛": 2529, "涣": 2530, "旻": 2531, "努": 2532, "旷": 2533, "枨": 2534, "筛": 2535, "硬": 2536, "姜": 2537, "厭": 2538, "章": 2539, "於": 2540, "綿": 2541, "逽": 2542, "痤": 2543, "绊": 2544, "仟": 2545, "祇": 2546, "靖": 2547, "齁": 2548, "票": 2549, "宮": 2550, "捡": 2551, "臜": 2552, "岈": 2553, "有": 2554, "隼": 2555, "钤": 2556, "蹊": 2557, "绺": 2558, "莪": 2559, "闫": 2560, "蟹": 2561, "境": 2562, "奄": 2563, "琶": 2564, "恶": 2565, "崖": 2566, "咻": 2567, "捷": 2568, "接": 2569, "洋": 2570, "伺": 2571, "化": 2572, "袍": 2573, "汰": 2574, "丙": 2575, "秤": 2576, "猿": 2577, "吔": 2578, "県": 2579, "透": 2580, "叩": 2581, "扛": 2582, "輸": 2583, "绽": 2584, "晙": 2585, "徽": 2586, "嗐": 2587, "萦": 2588, "麻": 2589, "阈": 2590, "炸": 2591, "術": 2592, "底": 2593, "冯": 2594, "赐": 2595, "貊": 2596, "鞅": 2597, "犸": 2598, "敭": 2599, "貘": 2600, "珐": 2601, "定": 2602, "隊": 2603, "袈": 2604, "抵": 2605, "饽": 2606, "哲": 2607, "锥": 2608, "临": 2609, "抺": 2610, "裀": 2611, "载": 2612, "佥": 2613, "谅": 2614, "泼": 2615, "涔": 2616, "新": 2617, "庅": 2618, "尽": 2619, "胃": 2620, "驀": 2621, "拣": 2622, "劳": 2623, "坠": 2624, "讼": 2625, "悌": 2626, "嚡": 2627, "抄": 2628, "诤": 2629, "溶": 2630, "噢": 2631, "磖": 2632, "饬": 2633, "葩": 2634, "衿": 2635, "衔": 2636, "袖": 2637, "炉": 2638, "靶": 2639, "线": 2640, "呮": 2641, "璐": 2642, "潴": 2643, "祷": 2644, "犁": 2645, "赫": 2646, "隋": 2647, "攏": 2648, "洛": 2649, "佲": 2650, "陡": 2651, "闲": 2652, "憩": 2653, "唾": 2654, "臀": 2655, "喙": 2656, "孩": 2657, "窃": 2658, "藴": 2659, "基": 2660, "橙": 2661, "帏": 2662, "瑙": 2663, "峁": 2664, "坝": 2665, "亓": 2666, "緒": 2667, "冉": 2668, "寸": 2669, "饢": 2670, "買": 2671, "誡": 2672, "廈": 2673, "葽": 2674, "毙": 2675, "锖": 2676, "壑": 2677, "恃": 2678, "叒": 2679, "砍": 2680, "须": 2681, "贯": 2682, "篝": 2683, "嫄": 2684, "坳": 2685, "楷": 2686, "詭": 2687, "暗": 2688, "难": 2689, "拒": 2690, "晗": 2691, "绪": 2692, "串": 2693, "掸": 2694, "癣": 2695, "办": 2696, "种": 2697, "刃": 2698, "浑": 2699, "腴": 2700, "邓": 2701, "枣": 2702, "喵": 2703, "咉": 2704, "蹋": 2705, "坎": 2706, "苶": 2707, "哖": 2708, "沙": 2709, "庫": 2710, "祭": 2711, "政": 2712, "烷": 2713, "呗": 2714, "薱": 2715, "跛": 2716, "判": 2717, "野": 2718, "逆": 2719, "惰": 2720, "擔": 2721, "槌": 2722, "煊": 2723, "闺": 2724, "券": 2725, "勥": 2726, "襯": 2727, "违": 2728, "口": 2729, "喳": 2730, "谭": 2731, "讷": 2732, "鈍": 2733, "聆": 2734, "讹": 2735, "婠": 2736, "枢": 2737, "廚": 2738, "緃": 2739, "裹": 2740, "桔": 2741, "濤": 2742, "枷": 2743, "径": 2744, "砸": 2745, "謎": 2746, "檫": 2747, "轉": 2748, "巴": 2749, "告": 2750, "爰": 2751, "坐": 2752, "年": 2753, "喉": 2754, "狡": 2755, "頜": 2756, "莲": 2757, "惩": 2758, "睽": 2759, "也": 2760, "瘢": 2761, "淠": 2762, "菇": 2763, "覇": 2764, "岷": 2765, "錒": 2766, "翳": 2767, "說": 2768, "箏": 2769, "蕻": 2770, "员": 2771, "隽": 2772, "專": 2773, "振": 2774, "闵": 2775, "雛": 2776, "鹿": 2777, "厕": 2778, "栅": 2779, "驮": 2780, "赁": 2781, "轲": 2782, "瓠": 2783, "戏": 2784, "馮": 2785, "燈": 2786, "慌": 2787, "熨": 2788, "匮": 2789, "淪": 2790, "琴": 2791, "绰": 2792, "尾": 2793, "戳": 2794, "猢": 2795, "览": 2796, "擺": 2797, "翠": 2798, "棟": 2799, "蔸": 2800, "帖": 2801, "優": 2802, "糙": 2803, "昼": 2804, "倍": 2805, "点": 2806, "禿": 2807, "钮": 2808, "骢": 2809, "嘹": 2810, "褙": 2811, "宵": 2812, "葚": 2813, "佔": 2814, "囂": 2815, "単": 2816, "竖": 2817, "鬣": 2818, "滓": 2819, "腚": 2820, "子": 2821, "驅": 2822, "麪": 2823, "蝈": 2824, "汚": 2825, "研": 2826, "姚": 2827, "抢": 2828, "礣": 2829, "議": 2830, "捏": 2831, "潭": 2832, "啂": 2833, "狯": 2834, "怂": 2835, "蝠": 2836, "能": 2837, "胥": 2838, "金": 2839, "粒": 2840, "容": 2841, "辶": 2842, "児": 2843, "恂": 2844, "湉": 2845, "飯": 2846, "山": 2847, "蝾": 2848, "橡": 2849, "嗓": 2850, "亚": 2851, "潕": 2852, "萱": 2853, "抽": 2854, "腹": 2855, "萊": 2856, "銷": 2857, "嵛": 2858, "锻": 2859, "崃": 2860, "耄": 2861, "卖": 2862, "陳": 2863, "墮": 2864, "鼓": 2865, "怜": 2866, "趁": 2867, "喀": 2868, "奥": 2869, "餡": 2870, "比": 2871, "洗": 2872, "鸾": 2873, "摸": 2874, "弥": 2875, "棄": 2876, "王": 2877, "枫": 2878, "扰": 2879, "嫡": 2880, "曙": 2881, "肘": 2882, "故": 2883, "昔": 2884, "螂": 2885, "瑞": 2886, "暢": 2887, "蘭": 2888, "睡": 2889, "邨": 2890, "哒": 2891, "辜": 2892, "娚": 2893, "笞": 2894, "鵺": 2895, "浦": 2896, "辅": 2897, "豁": 2898, "酌": 2899, "桀": 2900, "愿": 2901, "泰": 2902, "鍵": 2903, "焜": 2904, "颦": 2905, "邺": 2906, "风": 2907, "掌": 2908, "攻": 2909, "薅": 2910, "辩": 2911, "珮": 2912, "绕": 2913, "蝇": 2914, "您": 2915, "鼹": 2916, "云": 2917, "鱈": 2918, "聋": 2919, "娘": 2920, "械": 2921, "朢": 2922, "忖": 2923, "嗲": 2924, "献": 2925, "趟": 2926, "猥": 2927, "遢": 2928, "鲤": 2929, "赌": 2930, "扩": 2931, "臢": 2932, "譽": 2933, "戊": 2934, "獻": 2935, "侶": 2936, "埂": 2937, "栳": 2938, "堑": 2939, "罗": 2940, "理": 2941, "纨": 2942, "柚": 2943, "鲦": 2944, "熵": 2945, "萧": 2946, "哀": 2947, "兢": 2948, "貢": 2949, "璃": 2950, "志": 2951, "逗": 2952, "芹": 2953, "嵴": 2954, "净": 2955, "狀": 2956, "铧": 2957, "魾": 2958, "僚": 2959, "萄": 2960, "乆": 2961, "硕": 2962, "报": 2963, "邁": 2964, "联": 2965, "镞": 2966, "哞": 2967, "冰": 2968, "；": 2969, "伊": 2970, "熘": 2971, "挚": 2972, "蹰": 2973, "遍": 2974, "餃": 2975, "腕": 2976, "短": 2977, "乳": 2978, "鼾": 2979, "甘": 2980, "穫": 2981, "乏": 2982, "炊": 2983, "蛆": 2984, "翰": 2985, "兮": 2986, "豹": 2987, "娌": 2988, "誠": 2989, "扯": 2990, "诲": 2991, "娜": 2992, "魡": 2993, "蝸": 2994, "笤": 2995, "调": 2996, "填": 2997, "煕": 2998, "祸": 2999, "麨": 3000, "星": 3001, "颛": 3002, "钿": 3003, "歷": 3004, "駿": 3005, "支": 3006, "万": 3007, "杯": 3008, "计": 3009, "禹": 3010, "酊": 3011, "铐": 3012, "檵": 3013, "揮": 3014, "构": 3015, "仅": 3016, "戎": 3017, "蕫": 3018, "汙": 3019, "硖": 3020, "魯": 3021, "拔": 3022, "娶": 3023, "涠": 3024, "踌": 3025, "邪": 3026, "蔣": 3027, "癮": 3028, "喃": 3029, "佣": 3030, "濒": 3031, "丝": 3032, "缴": 3033, "艿": 3034, "瀍": 3035, "娭": 3036, "隣": 3037, "铮": 3038, "瘀": 3039, "筱": 3040, "莴": 3041, "頹": 3042, "授": 3043, "濟": 3044, "茌": 3045, "瓦": 3046, "触": 3047, "諾": 3048, "框": 3049, "蘑": 3050, "媐": 3051, "萃": 3052, "归": 3053, "悬": 3054, "钃": 3055, "飄": 3056, "琳": 3057, "虪": 3058, "卿": 3059, "鹮": 3060, "蓦": 3061, "伎": 3062, "宪": 3063, "谍": 3064, "壕": 3065, "摊": 3066, "唇": 3067, "擎": 3068, "繞": 3069, "孪": 3070, "钚": 3071, "祥": 3072, "璟": 3073, "側": 3074, "昵": 3075, "凜": 3076, "円": 3077, "幼": 3078, "灞": 3079, "急": 3080, "描": 3081, "暝": 3082, "釀": 3083, "盅": 3084, "钢": 3085, "妣": 3086, "呤": 3087, "墓": 3088, "茔": 3089, "鹧": 3090, "锤": 3091, "狈": 3092, "延": 3093, "犷": 3094, "偃": 3095, "崭": 3096, "鸣": 3097, "秭": 3098, "並": 3099, "倭": 3100, "凄": 3101, "宠": 3102, "辘": 3103, "枚": 3104, "艦": 3105, "胞": 3106, "蜂": 3107, "斌": 3108, "青": 3109, "藌": 3110, "誤": 3111, "索": 3112, "害": 3113, "佗": 3114, "裁": 3115, "裟": 3116, "熙": 3117, "玚": 3118, "虎": 3119, "谈": 3120, "伐": 3121, "雖": 3122, "蛇": 3123, "閃": 3124, "预": 3125, "睁": 3126, "籮": 3127, "镧": 3128, "憧": 3129, "倾": 3130, "蛤": 3131, "搂": 3132, "丨": 3133, "寇": 3134, "懦": 3135, "觸": 3136, "長": 3137, "氤": 3138, "条": 3139, "宛": 3140, "开": 3141, "可": 3142, "邻": 3143, "节": 3144, "白": 3145, "枳": 3146, "叶": 3147, "铳": 3148, "曺": 3149, "翁": 3150, "图": 3151, "媦": 3152, "臉": 3153, "帼": 3154, "樓": 3155, "赤": 3156, "咝": 3157, "蓿": 3158, "低": 3159, "迗": 3160, "腱": 3161, "蘿": 3162, "娩": 3163, "炆": 3164, "恙": 3165, "峋": 3166, "糦": 3167, "绿": 3168, "晏": 3169, "苎": 3170, "乔": 3171, "锌": 3172, "端": 3173, "尘": 3174, "仍": 3175, "宰": 3176, "噜": 3177, "担": 3178, "台": 3179, "嗤": 3180, "漿": 3181, "牢": 3182, "董": 3183, "綦": 3184, "奔": 3185, "淅": 3186, "抬": 3187, "滟": 3188, "侄": 3189, "淖": 3190, "岩": 3191, "私": 3192, "嵩": 3193, "甭": 3194, "隹": 3195, "尚": 3196, "棵": 3197, "懒": 3198, "懲": 3199, "鸥": 3200, "苍": 3201, "双": 3202, "貼": 3203, "揸": 3204, "欢": 3205, "岞": 3206, "烫": 3207, "痖": 3208, "鳶": 3209, "軍": 3210, "鲥": 3211, "缙": 3212, "额": 3213, "搋": 3214, "蒗": 3215, "鼠": 3216, "掯": 3217, "娛": 3218, "蕾": 3219, "懼": 3220, "晶": 3221, "颏": 3222, "沱": 3223, "黎": 3224, "閘": 3225, "矯": 3226, "偷": 3227, "甄": 3228, "铜": 3229, "噘": 3230, "胺": 3231, "瘆": 3232, "财": 3233, "藩": 3234, "郅": 3235, "漣": 3236, "隴": 3237, "癫": 3238, "朔": 3239, "英": 3240, "翅": 3241, "爬": 3242, "賠": 3243, "鲱": 3244, "峸": 3245, "贇": 3246, "叛": 3247, "蹇": 3248, "書": 3249, "觑": 3250, "骷": 3251, "醍": 3252, "狽": 3253, "潺": 3254, "话": 3255, "沤": 3256, "珀": 3257, "顧": 3258, "嚶": 3259, "潔": 3260, "藕": 3261, "渡": 3262, "杜": 3263, "狎": 3264, "勋": 3265, "罢": 3266, "岑": 3267, "嘢": 3268, "軸": 3269, "旱": 3270, "耕": 3271, "魢": 3272, "衍": 3273, "龊": 3274, "酚": 3275, "摡": 3276, "坡": 3277, "淒": 3278, "徴": 3279, "戲": 3280, "啀": 3281, "鐘": 3282, "昰": 3283, "茼": 3284, "拈": 3285, "叕": 3286, "矫": 3287, "皙": 3288, "昴": 3289, "寿": 3290, "覽": 3291, "咕": 3292, "摁": 3293, "褡": 3294, "遛": 3295, "爔": 3296, "梦": 3297, "怕": 3298, "辖": 3299, "磕": 3300, "踝": 3301, "霂": 3302, "灣": 3303, "妈": 3304, "加": 3305, "鐾": 3306, "钳": 3307, "莨": 3308, "侩": 3309, "沆": 3310, "撤": 3311, "诃": 3312, "嗖": 3313, "睐": 3314, "厢": 3315, "伝": 3316, "椿": 3317, "烧": 3318, "\"": 3319, "瑢": 3320, "豊": 3321, "冊": 3322, "档": 3323, "实": 3324, "祆": 3325, "郎": 3326, "谧": 3327, "汗": 3328, "歹": 3329, "块": 3330, "痨": 3331, "热": 3332, "鈺": 3333, "汭": 3334, "殉": 3335, "睇": 3336, "卶": 3337, "獐": 3338, "叙": 3339, "呵": 3340, "俸": 3341, "闭": 3342, "勝": 3343, "薌": 3344, "中": 3345, "骆": 3346, "殘": 3347, "譯": 3348, "庵": 3349, "背": 3350, "猋": 3351, "噌": 3352, "呑": 3353, "琲": 3354, "臞": 3355, "畔": 3356, "鹹": 3357, "雍": 3358, "潑": 3359, "踟": 3360, "傀": 3361, "哪": 3362, "匜": 3363, "腼": 3364, "鲲": 3365, "芒": 3366, "址": 3367, "茓": 3368, "市": 3369, "跚": 3370, "閩": 3371, "鍋": 3372, "墰": 3373, "習": 3374, "阜": 3375, "涞": 3376, "湜": 3377, "队": 3378, "纲": 3379, "瀞": 3380, "圆": 3381, "溺": 3382, "瑪": 3383, "陇": 3384, "撈": 3385, "誉": 3386, "妳": 3387, "租": 3388, "跆": 3389, "骑": 3390, "认": 3391, "粼": 3392, "翛": 3393, "粽": 3394, "鷄": 3395, "闊": 3396, "围": 3397, "桾": 3398, "啬": 3399, "蒽": 3400, "喪": 3401, "侦": 3402, "澡": 3403, "骇": 3404, "鍊": 3405, "肶": 3406, "佬": 3407, "骏": 3408, "帥": 3409, "臨": 3410, "垫": 3411, "锰": 3412, "赚": 3413, "谗": 3414, "映": 3415, "顁": 3416, "停": 3417, "乖": 3418, "區": 3419, "赣": 3420, "晔": 3421, "鲠": 3422, "濠": 3423, "哩": 3424, "茬": 3425, "玷": 3426, "賞": 3427, "織": 3428, "踶": 3429, "珂": 3430, "卜": 3431, "倳": 3432, "介": 3433, "微": 3434, "蟑": 3435, "內": 3436, "芭": 3437, "笏": 3438, "瘪": 3439, "弩": 3440, "貳": 3441, "晸": 3442, "埗": 3443, "柾": 3444, "毀": 3445, "俘": 3446, "籴": 3447, "普": 3448, "舌": 3449, "漠": 3450, "譸": 3451, "嗣": 3452, "葉": 3453, "榆": 3454, "缄": 3455, "秆": 3456, "亇": 3457, "挛": 3458, "查": 3459, "渴": 3460, "崛": 3461, "拎": 3462, "立": 3463, "息": 3464, "摔": 3465, "骋": 3466, "詢": 3467, "饮": 3468, "鬥": 3469, "見": 3470, "遼": 3471, "追": 3472, "赢": 3473, "镐": 3474, "泠": 3475, "城": 3476, "司": 3477, "慣": 3478, "枖": 3479, "殼": 3480, "紊": 3481, "妾": 3482, "迦": 3483, "晨": 3484, "嗅": 3485, "吡": 3486, "它": 3487, "偉": 3488, "鞘": 3489, "橄": 3490, "郴": 3491, "阅": 3492, "罪": 3493, "韽": 3494, "換": 3495, "靂": 3496, "先": 3497, "赭": 3498, "喹": 3499, "污": 3500, "轮": 3501, "垛": 3502, "矿": 3503, "盔": 3504, "慧": 3505, "戆": 3506, "禮": 3507, "薦": 3508, "几": 3509, "般": 3510, "喋": 3511, "罂": 3512, "烦": 3513, "漆": 3514, "录": 3515, "术": 3516, "祟": 3517, "槑": 3518, "悔": 3519, "甠": 3520, "冶": 3521, "渗": 3522, "旖": 3523, "甪": 3524, "缑": 3525, "熏": 3526, "寂": 3527, "肌": 3528, "闬": 3529, "旬": 3530, "超": 3531, "阶": 3532, "夙": 3533, "绒": 3534, "哎": 3535, "氨": 3536, "棁": 3537, "逐": 3538, "糌": 3539, "危": 3540, "羨": 3541, "孙": 3542, "姑": 3543, "淙": 3544, "掷": 3545, "葛": 3546, "瞅": 3547, "滥": 3548, "撑": 3549, "菿": 3550, "勸": 3551, "均": 3552, "昂": 3553, "羿": 3554, "昌": 3555, "碚": 3556, "臼": 3557, "軌": 3558, "尒": 3559, "侠": 3560, "糊": 3561, "蕨": 3562, "蒾": 3563, "擞": 3564, "荏": 3565, "墜": 3566, "供": 3567, "道": 3568, "淮": 3569, "滁": 3570, "證": 3571, "腥": 3572, "蜿": 3573, "换": 3574, "簋": 3575, "概": 3576, "車": 3577, "脑": 3578, "鳜": 3579, "红": 3580, "殡": 3581, "鲣": 3582, "拄": 3583, "惟": 3584, "檤": 3585, "杆": 3586, "鄧": 3587, "帘": 3588, "鋒": 3589, "嘚": 3590, "片": 3591, "玮": 3592, "诨": 3593, "岽": 3594, "澎": 3595, "父": 3596, "碳": 3597, "晓": 3598, "洨": 3599, "瞎": 3600, "坞": 3601, "捲": 3602, "馊": 3603, "找": 3604, "湯": 3605, "骐": 3606, "徇": 3607, "酐": 3608, "渤": 3609, "沽": 3610, "硔": 3611, "殄": 3612, "忽": 3613, "瞭": 3614, "妯": 3615, "蜚": 3616, "旁": 3617, "碍": 3618, "腾": 3619, "鸮": 3620, "繪": 3621, "玩": 3622, "羽": 3623, "诚": 3624, "華": 3625, "郦": 3626, "鉴": 3627, "恁": 3628, "飘": 3629, "嚣": 3630, "症": 3631, "侃": 3632, "須": 3633, "展": 3634, "武": 3635, "譬": 3636, "妇": 3637, "攀": 3638, "伽": 3639, "玢": 3640, "襪": 3641, "街": 3642, "藁": 3643, "牆": 3644, "砺": 3645, "岐": 3646, "坛": 3647, "沈": 3648, "離": 3649, "苣": 3650, "讟": 3651, "愈": 3652, "鵇": 3653, "赘": 3654, "赋": 3655, "蠹": 3656, "向": 3657, "層": 3658, "毡": 3659, "觐": 3660, "甾": 3661, "殷": 3662, "謬": 3663, "赛": 3664, "厚": 3665, "蛎": 3666, "噤": 3667, "嫂": 3668, "鉆": 3669, "隧": 3670, "骸": 3671, "葡": 3672, "札": 3673, "涟": 3674, "涸": 3675, "淹": 3676, "灶": 3677, "鹤": 3678, "甲": 3679, "潵": 3680, "仔": 3681, "關": 3682, "損": 3683, "傑": 3684, "坑": 3685, "爱": 3686, "煇": 3687, "冥": 3688, "饣": 3689, "茵": 3690, "猶": 3691, "浆": 3692, "歪": 3693, "頂": 3694, "勐": 3695, "旳": 3696, "刚": 3697, "盛": 3698, "烘": 3699, "典": 3700, "砀": 3701, "嘟": 3702, "批": 3703, "荒": 3704, "技": 3705, "塌": 3706, "隍": 3707, "桐": 3708, "回": 3709, "灬": 3710, "農": 3711, "孞": 3712, "瑄": 3713, "叱": 3714, "煽": 3715, "聰": 3716, "到": 3717, "敌": 3718, "願": 3719, "蝌": 3720, "绑": 3721, "某": 3722, "铽": 3723, "鼎": 3724, "鹕": 3725, "鞏": 3726, "裳": 3727, "獾": 3728, "弦": 3729, "島": 3730, "苇": 3731, "鯛": 3732, "只": 3733, "飾": 3734, "嶝": 3735, "閒": 3736, "颢": 3737, "耶": 3738, "玦": 3739, "者": 3740, "下": 3741, "喇": 3742, "决": 3743, "丕": 3744, "铥": 3745, "腰": 3746, "席": 3747, "磨": 3748, "篢": 3749, "遺": 3750, "棍": 3751, "褀": 3752, "乱": 3753, "穸": 3754, "霆": 3755, "镜": 3756, "士": 3757, "薯": 3758, "肓": 3759, "蝦": 3760, "痔": 3761, "宙": 3762, "攜": 3763, "眞": 3764, "囗": 3765, "賴": 3766, "純": 3767, "沐": 3768, "韻": 3769, "击": 3770, "眯": 3771, "鲶": 3772, "投": 3773, "断": 3774, "婀": 3775, "戟": 3776, "戒": 3777, "芫": 3778, "铆": 3779, "樽": 3780, "睥": 3781, "祐": 3782, "硅": 3783, "锈": 3784, "茙": 3785, "皒": 3786, "倔": 3787, "擂": 3788, "役": 3789, "勁": 3790, "雕": 3791, "崙": 3792, "夺": 3793, "侑": 3794, "吒": 3795, "螓": 3796, "卯": 3797, "葱": 3798, "娣": 3799, "熳": 3800, "季": 3801, "搓": 3802, "嘏": 3803, "就": 3804, "敛": 3805, "辽": 3806, "禽": 3807, "智": 3808, "敵": 3809, "詪": 3810, "噁": 3811, "儒": 3812, "乒": 3813, "怆": 3814, "虧": 3815, "撂": 3816, "囁": 3817, "镂": 3818, "懸": 3819, "聲": 3820, "拭": 3821, "邮": 3822, "潤": 3823, "炷": 3824, "颚": 3825, "叹": 3826, "蛙": 3827, "尿": 3828, "划": 3829, "千": 3830, "陣": 3831, "做": 3832, "氏": 3833, "郒": 3834, "煸": 3835, "靼": 3836, "评": 3837, "胎": 3838, "隱": 3839, "寶": 3840, "事": 3841, "撥": 3842, "劫": 3843, "翎": 3844, "彝": 3845, "寮": 3846, "蕞": 3847, "柞": 3848, "码": 3849, "拦": 3850, "诉": 3851, "茝": 3852, "尕": 3853, "獭": 3854, "削": 3855, "陌": 3856, "僻": 3857, "听": 3858, "変": 3859, "殢": 3860, "时": 3861, "怠": 3862, "賩": 3863, "其": 3864, "选": 3865, "扁": 3866, "师": 3867, "檀": 3868, "舉": 3869, "餚": 3870, "茁": 3871, "仗": 3872, "筠": 3873, "椰": 3874, "燦": 3875, "偵": 3876, "柘": 3877, "喷": 3878, "夸": 3879, "幸": 3880, "痛": 3881, "臧": 3882, "牟": 3883, "局": 3884, "巭": 3885, "九": 3886, "畴": 3887, "噹": 3888, "赳": 3889, "潜": 3890, "橘": 3891, "’": 3892, "遴": 3893, "俣": 3894, "现": 3895, "娥": 3896, "梶": 3897, "龖": 3898, "麤": 3899, "杺": 3900, "実": 3901, "伟": 3902, "馐": 3903, "相": 3904, "醜": 3905, "狠": 3906, "鹁": 3907, "!": 3908, "纞": 3909, "預": 3910, "錡": 3911, "需": 3912, "溟": 3913, "蟲": 3914, "砂": 3915, "暨": 3916, "讪": 3917, "窈": 3918, "屆": 3919, "谔": 3920, "挨": 3921, "败": 3922, "男": 3923, "臟": 3924, "味": 3925, "署": 3926, "列": 3927, "蒋": 3928, "氟": 3929, "來": 3930, "叮": 3931, "錶": 3932, "跎": 3933, "邱": 3934, "堪": 3935, "艷": 3936, "鶴": 3937, "庚": 3938, "椾": 3939, "稠": 3940, "諷": 3941, "桨": 3942, "帜": 3943, "饿": 3944, "宇": 3945, "該": 3946, "潢": 3947, "胜": 3948, "壇": 3949, "嘮": 3950, "跩": 3951, "七": 3952, "婪": 3953, "謊": 3954, "垭": 3955, "堇": 3956, "莂": 3957, "敏": 3958, "娄": 3959, "拱": 3960, "苯": 3961, "牛": 3962, "岖": 3963, "磡": 3964, "傆": 3965, "峡": 3966, "燭": 3967, "厲": 3968, "鼐": 3969, "皺": 3970, "氲": 3971, "窍": 3972, "澜": 3973, "協": 3974, "闯": 3975, "陵": 3976, "孱": 3977, "哏": 3978, "虹": 3979, "災": 3980, "夹": 3981, "砦": 3982, "唆": 3983, "溯": 3984, "缡": 3985, "详": 3986, "橲": 3987, "值": 3988, "菓": 3989, "鉬": 3990, "塩": 3991, "篑": 3992, "碱": 3993, "耦": 3994, "长": 3995, "瑗": 3996, "磊": 3997, "掠": 3998, "芨": 3999, "蛮": 4000, "騫": 4001, "頋": 4002, "苓": 4003, "熄": 4004, "伯": 4005, "圪": 4006, "欖": 4007, "鹑": 4008, "侥": 4009, "觅": 4010, "镁": 4011, "歌": 4012, "霭": 4013, "翼": 4014, "辗": 4015, "歸": 4016, "橹": 4017, "农": 4018, "劾": 4019, "'": 4020, "奌": 4021, "慮": 4022, "捶": 4023, "彷": 4024, "蚬": 4025, "证": 4026, "朵": 4027, "于": 4028, "櫈": 4029, "僖": 4030, "産": 4031, "騱": 4032, "貞": 4033, "唧": 4034, "聯": 4035, "抹": 4036, "非": 4037, "久": 4038, "荑": 4039, "謂": 4040, "蜍": 4041, "迸": 4042, "枕": 4043, "鋕": 4044, "霸": 4045, "虏": 4046, "剩": 4047, "嗝": 4048, "沦": 4049, "体": 4050, "转": 4051, "鵑": 4052, "慬": 4053, "明": 4054, "刂": 4055, "痉": 4056, "炽": 4057, "猊": 4058, "彈": 4059, "滍": 4060, "阿": 4061, "津": 4062, "翩": 4063, "阻": 4064, "艾": 4065, "荚": 4066, "詹": 4067, "付": 4068, "瓣": 4069, "匿": 4070, "邊": 4071, "唞": 4072, "桪": 4073, "崕": 4074, "笪": 4075, "撿": 4076, "彊": 4077, "唏": 4078, "煅": 4079, "揉": 4080, "拾": 4081, "姥": 4082, "经": 4083, "吆": 4084, "懈": 4085, "乇": 4086, "朦": 4087, "蜥": 4088, "救": 4089, "绢": 4090, "藓": 4091, "筹": 4092, "菴": 4093, "呎": 4094, "气": 4095, "號": 4096, "銳": 4097, "癌": 4098, "制": 4099, "隐": 4100, "肯": 4101, "骜": 4102, "涪": 4103, "閪": 4104, "算": 4105, "交": 4106, "怱": 4107, "杵": 4108, "醪": 4109, "馨": 4110, "最": 4111, "尢": 4112, "庶": 4113, "塢": 4114, "虢": 4115, "蒲": 4116, "倘": 4117, "窥": 4118, "鸶": 4119, "誘": 4120, "宁": 4121, "權": 4122, "芪": 4123, "燙": 4124, "闾": 4125, "緗": 4126, "隶": 4127, "柠": 4128, "伾": 4129, "赝": 4130, "畼": 4131, "鹂": 4132, "堃": 4133, "遂": 4134, "陷": 4135, "傅": 4136, "杈": 4137, "斧": 4138, "又": 4139, "愙": 4140, "溅": 4141, "創": 4142, "疴": 4143, "享": 4144, "锔": 4145, "藷": 4146, "洄": 4147, "飓": 4148, "電": 4149, "枯": 4150, "壺": 4151, "磯": 4152, "碛": 4153, "寅": 4154, "娠": 4155, "瑋": 4156, "惦": 4157, "俦": 4158, "从": 4159, "撷": 4160, "胱": 4161, "雳": 4162, "鸡": 4163, "澧": 4164, "壓": 4165, "簫": 4166, "营": 4167, "襦": 4168, "昙": 4169, "柔": 4170, "評": 4171, "烤": 4172, "琹": 4173, "愼": 4174, "澳": 4175, "煉": 4176, "膺": 4177, "尐": 4178, "丿": 4179, "凑": 4180, "眼": 4181, "滹": 4182, "矾": 4183, "肛": 4184, "巩": 4185, "娇": 4186, "蒟": 4187, "臊": 4188, "两": 4189, "巫": 4190, "愉": 4191, "溫": 4192, "悱": 4193, "巾": 4194, "僧": 4195, "礴": 4196, "答": 4197, "亢": 4198, "觉": 4199, "釆": 4200, "騎": 4201, "弛": 4202, "诫": 4203, "涕": 4204, "蔟": 4205, "邾": 4206, "雄": 4207, "鞻": 4208, "帝": 4209, "屋": 4210, "清": 4211, "鸰": 4212, "廓": 4213, "煥": 4214, "汽": 4215, "荔": 4216, "禱": 4217, "虐": 4218, "痴": 4219, "窝": 4220, "遊": 4221, "玥": 4222, "鼜": 4223, "伴": 4224, "梗": 4225, "蛊": 4226, "掟": 4227, "咣": 4228, "傳": 4229, "痱": 4230, "忤": 4231, "昳": 4232, "充": 4233, "標": 4234, "癛": 4235, "朂": 4236, "儱": 4237, "騅": 4238, "泊": 4239, "服": 4240, "瓷": 4241, "庖": 4242, "衬": 4243, "拢": 4244, "辍": 4245, "肠": 4246, "忱": 4247, "菲": 4248, "顾": 4249, "初": 4250, "鴛": 4251, "涨": 4252, "盲": 4253, "砭": 4254, "噙": 4255, "蛰": 4256, "濞": 4257, "此": 4258, "谴": 4259, "鏃": 4260, "硼": 4261, "绵": 4262, "垵": 4263, "葶": 4264, "觥": 4265, "鲢": 4266, "汤": 4267, "央": 4268, "笺": 4269, "刎": 4270, "哨": 4271, "喆": 4272, "芝": 4273, "狱": 4274, "嚴": 4275, "却": 4276, "澱": 4277, "參": 4278, "舆": 4279, "诧": 4280, "姹": 4281, "韩": 4282, "岌": 4283, "鴃": 4284, "殣": 4285, "組": 4286, "村": 4287, "赟": 4288, "蝉": 4289, "廖": 4290, "顯": 4291, "瘩": 4292, "扬": 4293, "才": 4294, "跷": 4295, "祜": 4296, "噎": 4297, "呸": 4298, "孽": 4299, "閻": 4300, "涝": 4301, "葭": 4302, "塘": 4303, "俶": 4304, "韪": 4305, "妺": 4306, "寺": 4307, "璀": 4308, "嬡": 4309, "枰": 4310, "莼": 4311, "水": 4312, "校": 4313, "褂": 4314, "丹": 4315, "毑": 4316, "妒": 4317, "湮": 4318, "闡": 4319, "缝": 4320, "妖": 4321, "朲": 4322, "狐": 4323, "俉": 4324, "嶙": 4325, "娅": 4326, "膚": 4327, "车": 4328, "淋": 4329, "苔": 4330, "拯": 4331, "芯": 4332, "褐": 4333, "鳐": 4334, "咥": 4335, "琨": 4336, "拟": 4337, "承": 4338, "匆": 4339, "櫃": 4340, "囟": 4341, "窒": 4342, "醉": 4343, "牙": 4344, "叭": 4345, "宾": 4346, "紷": 4347, "荤": 4348, "施": 4349, "蝎": 4350, "株": 4351, "棉": 4352, "胡": 4353, "胄": 4354, "軀": 4355, "蛹": 4356, "喂": 4357, "直": 4358, "绔": 4359, "颂": 4360, "況": 4361, "融": 4362, "畢": 4363, "迢": 4364, "帐": 4365, "马": 4366, "悖": 4367, "岛": 4368, "妲": 4369, "宿": 4370, "度": 4371, "磬": 4372, "阐": 4373, "诋": 4374, "枝": 4375, "鳌": 4376, "铂": 4377, "椪": 4378, "珵": 4379, "蟒": 4380, "铃": 4381, "谊": 4382, "蚕": 4383, "炳": 4384, "殆": 4385, "药": 4386, "從": 4387, "淚": 4388, "雷": 4389, "诙": 4390, "艘": 4391, "菭": 4392, "稣": 4393, "漉": 4394, "債": 4395, "槐": 4396, "干": 4397, "耽": 4398, "移": 4399, "鲵": 4400, "电": 4401, "粿": 4402, "咋": 4403, "舞": 4404, "檸": 4405, "偶": 4406, "颜": 4407, "劣": 4408, "終": 4409, "囹": 4410, "衰": 4411, "咵": 4412, "躱": 4413, "糸": 4414, "镘": 4415, "負": 4416, "洎": 4417, "慝": 4418, "姦": 4419, "匪": 4420, "梅": 4421, "谩": 4422, "园": 4423, "茨": 4424, "姘": 4425, "趨": 4426, "氛": 4427, "続": 4428, "鹫": 4429, "涿": 4430, "捅": 4431, "饼": 4432, "攫": 4433, "疃": 4434, "锡": 4435, "鎧": 4436, "諸": 4437, "疡": 4438, "潛": 4439, "攘": 4440, "埭": 4441, "鲇": 4442, "钩": 4443, "話": 4444, "架": 4445, "汁": 4446, "蔷": 4447, "爽": 4448, "铤": 4449, "念": 4450, "顛": 4451, "濯": 4452, "岳": 4453, "藿": 4454, "駐": 4455, "沿": 4456, "龐": 4457, "勹": 4458, "訂": 4459, "豺": 4460, "鴉": 4461, "妤": 4462, "渝": 4463, "炖": 4464, "谛": 4465, "掼": 4466, "酵": 4467, "冈": 4468, "迎": 4469, "湘": 4470, "咏": 4471, "鸫": 4472, "空": 4473, "鬢": 4474, "洵": 4475, "痩": 4476, "埙": 4477, "菜": 4478, "嗦": 4479, "採": 4480, "嫔": 4481, "学": 4482, "辐": 4483, "僦": 4484, "亲": 4485, "吹": 4486, "升": 4487, "赊": 4488, "辮": 4489, "蚪": 4490, "翔": 4491, "欄": 4492, "莓": 4493, "丼": 4494, "韋": 4495, "舍": 4496, "寜": 4497, "凝": 4498, "钥": 4499, "哭": 4500, "样": 4501, "齊": 4502, "撵": 4503, "肤": 4504, "菀": 4505, "説": 4506, "瓏": 4507, "遭": 4508, "雫": 4509, "钝": 4510, "臣": 4511, "肋": 4512, "掉": 4513, "荸": 4514, "刀": 4515, "榜": 4516, "燳": 4517, "饒": 4518, "正": 4519, "婶": 4520, "侽": 4521, "丶": 4522, "熾": 4523, "細": 4524, "摈": 4525, "箴": 4526, "尷": 4527, "姣": 4528, "逛": 4529, "仄": 4530, "谲": 4531, "蒼": 4532, "裨": 4533, "勤": 4534, "左": 4535, "漏": 4536, "镑": 4537, "坨": 4538, "掩": 4539, "懶": 4540, "菈": 4541, "載": 4542, "鋌": 4543, "请": 4544, "盯": 4545, "准": 4546, "裔": 4547, "肺": 4548, "萩": 4549, "钠": 4550, "璋": 4551, "縗": 4552, "魕": 4553, "導": 4554, "抨": 4555, "瘁": 4556, "利": 4557, "煎": 4558, "鲈": 4559, "震": 4560, "賊": 4561, "牵": 4562, "婍": 4563, "顆": 4564, "逼": 4565, "邡": 4566, "鳍": 4567, "脯": 4568, "桂": 4569, "喲": 4570, "耆": 4571, "嵖": 4572, "荠": 4573, "殓": 4574, "恆": 4575, "刑": 4576, "俩": 4577, "适": 4578, "間": 4579, "貅": 4580, "喏": 4581, "畸": 4582, "彥": 4583, "楞": 4584, "淌": 4585, "绎": 4586, "焊": 4587, "糅": 4588, "嵌": 4589, "崇": 4590, "蓍": 4591, "咖": 4592, "驴": 4593, "訪": 4594, "惆": 4595, "看": 4596, "撘": 4597, "凩": 4598, "衫": 4599, "徒": 4600, "渥": 4601, "诠": 4602, "痂": 4603, "锦": 4604, "婚": 4605, "陸": 4606, "确": 4607, "驕": 4608, "挫": 4609, "亩": 4610, "汶": 4611, "醺": 4612, "岫": 4613, "翱": 4614, "晁": 4615, "钺": 4616, "荌": 4617, "夠": 4618, "婦": 4619, "嚮": 4620, "嗎": 4621, "侏": 4622, "隨": 4623, "疝": 4624, "儷": 4625, "汐": 4626, "喰": 4627, "毬": 4628, "膝": 4629, "是": 4630, "爹": 4631, "烂": 4632, "鑽": 4633, "殭": 4634, "卤": 4635, "醫": 4636, "垿": 4637, "监": 4638, "鲟": 4639, "腔": 4640, "箜": 4641, "卍": 4642, "欲": 4643, "婧": 4644, 